{
    "doc ID": "256",
    "question_list": [
        {
            "content": "钟祥市出租车运价结构\n\n（1）、白天（6:00-22:00)1.4公里5元，每0.6公里加1元，等候5分钟加1元，5分钟后每2分钟加1元；（2）、夜间（22:00﹣次日6:00)1.4公里6元，每0.53公里加1元，等候5分钟加1元，5分钟后每2分钟加1元。",
            "questions": [
                {
                    "information": "钟祥市出租车的白天运价是1.4公里5元，每0.6公里加1元，等候5分钟加1元，5分钟后每2分钟加1元；夜间运价是1.4公里6元，每0.53公里加1元，等候5分钟加1元，5分钟后每2分钟加1元。",
                    "question": "钟祥市出租车的白天和夜间运价分别是多少？"
                }
            ]
        },
        {
            "content": "之前在钟祥缴存的公积金，现在在京山的一家单位工作，公积金可以转移至京山吗，还是重新开户呢？\n\n无需重新开户，原单位经办人或新单位的经办人携带变更清册到营业网点申请办理转移。",
            "questions": [
                {
                    "information": "公积金可以转移至京山，无需重新开户。原单位经办人或新单位的经办人携带变更清册到营业网点申请办理转移。",
                    "question": "我在钟祥缴存的公积金可以转移到京山吗？需要重新开户吗？"
                }
            ]
        },
        {
            "content": "道路运输便民政务“跨省通办”服务事项和办理渠道有哪些？通过哪些服务？\n\n目前，交通运输部已通过1、交通运输服务部微信公众号；2、互联网道路运输便民政务服务系统网站；3、道路运政一网通办微信小程序；4、道运通手机APP；5、国家政务服务平台跨省通办专区；6、12328微信小程序等6个渠道，通过道路运输从业人员（旅客运输、普通货运、危货运输驾驶员，危货运输押运人员、装卸管理人员）从业资格证补发、换发、变更、注销及道路运输驾驶员年度诚信考核（即从业人员资格证年审）等5项服务事项的网上办理服务，同时，还提供货运车辆道路运输证补发、换发、注销，普货车辆年审等网上办理服务，以及机动车“三检合一”检验检测机构，从业人员、营运车辆、经营业户和客运车辆线路等信息查询服务。",
            "questions": [
                {
                    "information": "交通运输部提供了通过1、交通运输服务部微信公众号；2、互联网道路运输便民政务服务系统网站；3、道路运政一网通办微信小程序；4、道运通手机APP；5、国家政务服务平台跨省通办专区；6、12328微信小程序等6个渠道，进行道路运输从业人员从业资格证补发、换发、变更、注销及道路运输驾驶员年度诚信考核等5项服务事项的网上办理服务，同时还提供货运车辆道路运输证补发、换发、注销，普货车辆年审等网上办理服务，以及机动车“三检合一”检验检测机构，从业人员、营运车辆、经营业户和客运车辆线路等信息查询服务。",
                    "question": "道路运输便民政务的办理渠道有哪些？可以通过这些渠道办理哪些服务？"
                }
            ]
        },
        {
            "content": "灵活就业人员贷款年限？\n\n贷款最高年限30年；男职工贷款期限控制在60周岁，女职工控制在55周岁。",
            "questions": [
                {
                    "information": "灵活就业人员贷款的最高年限是30年。男职工的贷款期限控制在60周岁，女职工的贷款期限控制在55周岁。",
                    "question": "灵活就业人员的贷款年限有限制吗？男职工和女职工的贷款期限分别是多少？"
                }
            ]
        },
        {
            "content": "家里有一套老房子，想翻建大修，能否提取公积金？\n\n大修提取需提供：、提供县级以上房屋质量监督部门的《危房鉴定书》、《不动产权证》、《房屋估价报告》以及和施工单位签订的一年内的《施工合同》、（所大修房屋为配偶单独所有的，另提供结婚证及配偶身份证）、提取人身份证、银行卡、结婚证（单身不需要）",
            "questions": [
                {
                    "information": "如果想要提取公积金进行翻建大修，需要提供以下文件：《危房鉴定书》、《不动产权证》、《房屋估价报告》、一年内的《施工合同》以及配偶的结婚证和身份证。如果房屋为配偶单独所有，则还需要提供结婚证和配偶的身份证。",
                    "question": "我想翻建大修老房子，可以提取公积金吗？"
                }
            ]
        },
        {
            "content": "提前还公贷提取额度？\n\n可提取至保留账户百元位，不超过本息总额。",
            "questions": [
                {
                    "information": "根据文章内容，提前还公贷可以提取的额度是不超过本息总额，且最多可以提取至保留账户百元位。",
                    "question": "提前还公贷可以提取的额度有什么限制？"
                }
            ]
        },
        {
            "content": "东宝缴存的公积金可以在钟祥办理提取吗？\n\n目前全市提取、贷款通办业务已开通，可以通办各项公积金相关业务。",
            "questions": [
                {
                    "information": "目前全市提取、贷款通办业务已开通，可以通办各项公积金相关业务。",
                    "question": "在钟祥可以办理公积金的提取和贷款吗？"
                }
            ]
        },
        {
            "content": "提前还公贷提取的条件？\n\n公贷正常还款一年以上。",
            "questions": [
                {
                    "information": "提前还公贷的条件是公贷正常还款一年以上。",
                    "question": "提前还公贷的条件是什么？"
                }
            ]
        },
        {
            "content": "申请公积金贷款，需要办那些流程？\n\n贷款流程：夫妻双方携带申请资料到网点提出申请→由公积金中心审核夫妻双方征信报告及资料，进行初步审查→填写表格，确定贷款及期限、签署借款文书→办理担保，到不动产登记中心办理抵押，或在中心办理公积金质押→中心进行内部审批，待权证领回→银行面签后放款（受托银行放款，借款人领取回单）",
            "questions": [
                {
                    "information": "申请公积金贷款的流程包括夫妻双方携带申请资料到网点提出申请，公积金中心审核夫妻双方征信报告及资料，进行初步审查，填写表格，确定贷款及期限，签署借款文书，办理担保，到不动产登记中心办理抵押，或在中心办理公积金质押，中心进行内部审批，待权证领回，银行面签后放款（受托银行放款，借款人领取回单）",
                    "question": "申请公积金贷款需要经过哪些流程？"
                }
            ]
        },
        {
            "content": "提取公积金提前一次性结清商贷应如何办理？\n\n须在还清贷款的一个月内提出申请，提供银行出具的“提前还清银行贷款”回执原件、原《购房合同》及付款凭证或《不动产权证》及完税凭证；提取人本人身份证原件；提取人本人本地的银行储蓄卡；同时提取配偶住房公积金的，提供身份证原件和结婚证；",
            "questions": [
                {
                    "information": "提取公积金提前一次性结清商贷的办理步骤是：在还清贷款的一个月内提出申请，提供银行出具的“提前还清银行贷款”回执原件、原《购房合同》及付款凭证或《不动产权证》及完税凭证；提取人本人身份证原件；提取人本人本地的银行储蓄卡；如果配偶也有住房公积金，还需要提供配偶的身份证原件和结婚证。",
                    "question": "提取公积金提前一次性结清商贷需要提供哪些材料？"
                }
            ]
        },
        {
            "content": "置换担保人需担保人到场吗？\n\n新担保人到场即可。",
            "questions": [
                {
                    "information": "置换担保人需新担保人到场即可。",
                    "question": "置换担保人需要新担保人到场吗？"
                }
            ]
        },
        {
            "content": "提前还商贷提取的条件？\n\n无未清公贷、无担保、无司法冻结、未列入骗提骗贷黑名单。提前一次性还清商贷后一个月内申请。",
            "questions": [
                {
                    "information": "提前还商贷的条件是：无未清公贷、无担保、无司法冻结、未列入骗提骗贷黑名单。提前一次性还清商贷后一个月内可以申请。",
                    "question": "提前还商贷的条件是什么？"
                }
            ]
        },
        {
            "content": "如何查询个人公积金信息？\n\n（1）关注荆门住房公积金微信公众号。（2）登录支付宝全国住房公积金小程序。（3）下载鄂汇办APP。（4）携带身份证至荆门公积金中心前台核查。",
            "questions": [
                {
                    "information": "查询个人公积金信息的方法有：关注荆门住房公积金微信公众号、登录支付宝全国住房公积金小程序、下载鄂汇办APP、携带身份证至荆门公积金中心前台核查。",
                    "question": "如何查询个人公积金信息？"
                }
            ]
        },
        {
            "content": "购建房提取额度？\n\n可提取至保留账户百元位，且不超过购房总价。",
            "questions": [
                {
                    "information": "购建房提取额度可提取至保留账户百元位，且不超过购房总价。",
                    "question": "购建房提取额度有哪些限制？"
                }
            ]
        },
        {
            "content": "物业费提取所需资料？\n\n身份证、银行卡、结婚证（单身不需要）、上一年度物业发票及购房合同（或房产证、不动产权证书）原件。",
            "questions": [
                {
                    "information": "物业费提取所需资料包括身份证、银行卡、结婚证（单身不需要）、上一年度物业发票及购房合同（或房产证、不动产权证书）原件。",
                    "question": "提取物业费需要准备哪些资料？"
                }
            ]
        },
        {
            "content": "物业费提取条件？\n\n无公积金贷款、无担保、无司法冻结、未列入骗提骗贷黑名单。",
            "questions": [
                {
                    "information": "物业费提取的条件是：无公积金贷款、无担保、无司法冻结、未列入骗提骗贷黑名单。",
                    "question": "物业费提取的条件有哪些？"
                }
            ]
        },
        {
            "content": "哪些情况即使符合提取条件也不能提取住房公积金？\n\n在以下3种情况下，不可提取住房公积金，也不能办理账户销户或账户转移：一是个人账户为他人提供质押担保且未解除；二是个人账户被司法冻结；三是个人申办了住房公积金贷款，在还清贷款前，只能办理按年还贷提取、一次性提前还清提取及按月划扣冲还贷业务，其他提取业务和本市范围外账户转移均不能办理。需要注意的是，根据现行国家政策，装修住宅和偿还装修贷款都不能提取住房公积金。",
            "questions": [
                {
                    "information": "根据文章内容，以下情况不能提取住房公积金：1. 个人账户为他人提供质押担保且未解除；2. 个人账户被司法冻结；3. 个人申办了住房公积金贷款，在还清贷款前只能办理按年还贷提取、一次性提前还清提取及按月划扣冲还贷业务；此外，装修住宅和偿还装修贷款也不能提取住房公积金。",
                    "question": "哪些情况下不能提取住房公积金？"
                }
            ]
        },
        {
            "content": "职工工资发生变更，如何调整职工的缴存基数？\n\n公积金缴存基数每年核定一次，核定区间为当年的7月至次年的6月，核定的基数为上一年度月平均工资；期间工资若有调整，基数保持不变。",
            "questions": [
                {
                    "information": "职工工资发生变更时，公积金缴存基数不会调整，基数保持不变。",
                    "question": "职工工资发生变更时，公积金缴存基数会发生调整吗？"
                }
            ]
        },
        {
            "content": "夫妻双方都有公积金，婚姻期间申请过公积金贷款，离异后如何办理？\n\n根据离婚协议规定，如负债属借款人，另一方可凭身份证、离婚证和离婚协议到公积金中心申请解除配偶关系变成一般担保人，在担保足额的情况下解除担保；如担保不足额，借款人也可找另外的人将原配偶置换出来",
            "questions": [
                {
                    "information": "根据离婚协议规定，离婚后，如果负债属于借款人，另一方可以凭身份证、离婚证和离婚协议到公积金中心申请解除配偶关系变成一般担保人。如果担保金额足够，可以解除担保；如果担保金额不足，借款人可以找其他人替代原配偶。",
                    "question": "离婚后，如果夫妻双方都有公积金并且申请过公积金贷款，如何处理贷款问题？"
                }
            ]
        },
        {
            "content": "哪些情况可销户提取及提取所需资料？\n\n离、退休提取提供：1、提取人本人身份证原件；2、提取人本人本地的银行活期存折或储蓄卡。离、退休证或退休审批表（已达到或超过退休年龄且账户已封存的，无需此资料）。与单位解除劳动合同，且公积金账户封存满半年提取提供：终止劳动关系证明。男职工满50周岁、女职工满45周岁提取提供：终止劳动关系证明。非荆门市户籍提取提供：1、终止劳动关系证明；2、户口迁移证或外地户口簿。账户余额少于3000元提取提供：终止劳动关系证明。脱产就学深造提取提供：1、终止劳动关系证明；2、录取通知书或学生证。完全丧失劳动能力提取提供：1、终止劳动关系证明；2、县级以上人民医院诊断证明或劳动部门出具的《伤残职工劳动能力鉴定表》。被判刑提取提供：1、终止劳动关系证明；2、法院判决书（或服刑通知书、释放通知书等）。出境定居提取提供：1、护照签证；2、公安机关出具的户口注销证明。死亡或被宣告死亡提取提供：1、死亡证明或火化证明；2、合法继承人或受遗赠人身份证；3、证明提取人享有继承权（受遗赠权）的公证书或法院判决书或调解书。（单位出具的加盖公章的委托书）",
            "questions": [
                {
                    "information": "根据提取情况不同，需要提供不同的资料。具体如下：\n1. 离、退休提取：提取人本人身份证原件，提取人本人本地的银行活期存折或储蓄卡。\n2. 与单位解除劳动合同且公积金账户封存满半年提取：终止劳动关系证明。\n3. 男职工满50周岁、女职工满45周岁提取：终止劳动关系证明。\n4. 非荆门市户籍提取：终止劳动关系证明，户口迁移证或外地户口簿。\n5. 账户余额少于3000元提取：终止劳动关系证明。\n6. 脱产就学深造提取：终止劳动关系证明，录取通知书或学生证。\n7. 完全丧失劳动能力提取：终止劳动关系证明，县级以上人民医院诊断证明或劳动部门出具的《伤残职工劳动能力鉴定表》。\n8. 被判刑提取：终止劳动关系证明，法院判决书（或服刑通知书、释放通知书等）。\n9. 出境定居提取：护照签证，公安机关出具的户口注销证明。\n10. 死亡或被宣告死亡提取：死亡证明或火化证明，合法继承人或受遗赠人身份证，证明提取人享有继承权（受遗赠权）的公证书或法院判决书或调解书（单位出具的加盖公章的委托书）。",
                    "question": "根据不同的提取情况，需要提供哪些资料？"
                }
            ]
        }
    ]
}