{
    "doc ID": "263",
    "question_list": [
        {
            "content": "网购的食品、化妆品等是否靠谱？官方工具帮你查！\n\n网购食品、化妆品、奶粉等商品是否靠谱、在哪儿查？商品质量有问题、售后服务不满意，消费投诉渠道在哪里？“买买买”的时候，来国务院客户端小程序查查~这份消费提醒一起看看！",
            "questions": [
                {
                    "information": "国务院客户端小程序可以帮助消费者查询网购食品、化妆品等商品的可靠性，以及消费投诉渠道。",
                    "question": "国务院客户端小程序可以帮助我们查询哪些信息？"
                }
            ]
        },
        {
            "content": "如何根据食品标签的信息进行购物呢？\n\n",
            "questions": [
                {
                    "information": "购物时，可以根据食品标签上的信息来做出选择。食品标签上通常包含了营养成分、成分列表、生产日期、保质期等信息。通过阅读食品标签，可以了解食品的营养价值、成分、生产日期和保质期等重要信息，从而做出更加明智的购物决策。",
                    "question": "购物时，我们可以根据食品标签上的哪些信息来做出选择？"
                }
            ]
        },
        {
            "content": "食品标签到底怎么看？\n\n",
            "questions": [
                {
                    "information": "文章中没有明显的问答对，提供一段精炼的信息，并提出一个能够通过阅读文章得到答案的问题。",
                    "question": "食品标签的内容有哪些，我们应该如何正确阅读食品标签？"
                }
            ]
        },
        {
            "content": "公租房的保障方式有哪些？\n\n1、实物住房保障，即通过配租限定面积和租金的公租房，解决符合条件申请家庭的住房困难；2、住房租赁补贴，即像符合条件申请家庭发放一定标准的货币补贴，由其自行租赁住房，解决住房困难。",
            "questions": [
                {
                    "information": "公租房的保障方式有实物住房保障和住房租赁补贴",
                    "question": "公租房的保障方式有哪些？"
                }
            ]
        },
        {
            "content": "分配到公租房后可以随便住吗？\n\n不可以，租住公租房一定要严格遵守使用规定，不得转租、转借，不能改变房屋用途，不得改变房屋结构，不能长期空置，不能从事违法犯罪活动。同时，还要按时缴纳房租，定期参加资格复核，主动申报家庭状况变化，积极配合管理人员的入户巡查。发现有转租、转借等违规行为将会立即清退，收回住房，取消保障资格，情节严重的将承担法律责任。",
            "questions": [
                {
                    "information": "租住公租房一定要严格遵守使用规定，不得转租、转借，不能改变房屋用途，不得改变房屋结构，不能长期空置，不能从事违法犯罪活动。同时，还要按时缴纳房租，定期参加资格复核，主动申报家庭状况变化，积极配合管理人员的入户巡查。发现有转租、转借等违规行为将会立即清退，收回住房，取消保障资格，情节严重的将承担法律责任。",
                    "question": "租住公租房有哪些使用规定？"
                }
            ]
        },
        {
            "content": "公租房申请可以代办吗？\n\n公租房保障是政府的一项重大的民生工程，申请、分配工作有严格完善的程序，且不收取任何费用。任何机构和个人声称能够代办公租房申请业务都是骗人的。",
            "questions": [
                {
                    "information": "公租房申请是政府的民生工程，申请、分配工作有严格完善的程序，不收取任何费用。声称能够代办公租房申请业务的机构和个人都是骗人的。",
                    "question": "公租房申请可以代办吗？"
                }
            ]
        },
        {
            "content": "2022年11月24日0时起，钟祥城区划定部分高风险区，现将有关事项通告如下\n\n为有效阻断疫情传播，切实保障全市广大人民群众生命安全和身体健康，根据《新型冠状病毒肺炎防控方案(第九版)》和国务院联防联控机制《关于进一步优化新冠肺炎疫情防控措施精准做好防控工作的通知》(联防联控机制综发(2022〕101号)规定，经市疫情防控指挥部专家组分析研判，决定自2022年11月24日0时起，在城区划定部分高风险区，现将有关事项通告如下:高风险区(6个)1.皇庄街道茶庵社区安陆府路15-17号(东起新时代家具建材广场，西至佳美嘉窗帘门店，包含整个双桥小区);2.郢中街道文峰社区金福祥小区北5巷:3.郢中街道镜月湖社区校场路东边26号至28号，西边25号至51号;4.市残联康复中心(东至市路灯管理所，西至文峰路北二巷路口);5.南湖新区边家台社区7组东3巷、4巷;6.南湖新区南湖佳苑小区3栋。高风险区执行“足不出户、上门服务”等封控措施。以上区域范围和管控要求，将根据疫情防控形势变化适时调整。",
            "questions": [
                {
                    "information": "根据通告，钟祥城区划定了6个高风险区，包括皇庄街道茶庵社区安陆府路15-17号、郢中街道文峰社区金福祥小区北5巷、郢中街道镜月湖社区校场路东边26号至28号、市残联康复中心、南湖新区边家台社区7组东3巷、4巷、南湖新区南湖佳苑小区3栋。这些高风险区将执行封控措施。",
                    "question": "钟祥城区划定了几个高风险区？"
                }
            ]
        },
        {
            "content": "医保缴费政策\n\n医保政策重要提醒：一、居民医保凡未在集中缴费期（9月1日-12月31日）缴费的，有三个月待遇等待期，标准为基本医保350元、长护险36元。二、首次参加职工医保、欠费未补缴或者欠费3个月以上已补缴的，从缴费之月起3个月后享受基本医保待遇；欠费3个月以内（含）且已补缴的，从缴费次日起享受基本医保待遇，参加基本医保同步参加长期护理保险。请及时缴费。详询电话：0724-4219019。",
            "questions": [
                {
                    "information": "根据医保缴费政策，居民医保在集中缴费期（9月1日-12月31日）未缴费的，有三个月待遇等待期，标准为基本医保350元、长护险36元。首次参加职工医保、欠费未补缴或者欠费3个月以上已补缴的，从缴费之月起3个月后享受基本医保待遇；欠费3个月以内（含）且已补缴的，从缴费次日起享受基本医保待遇，参加基本医保同步参加长期护理保险。",
                    "question": "医保缴费政策有哪些重要提醒？"
                }
            ]
        },
        {
            "content": "钟祥城区便民核酸采样点服务时间调整\n\n根据天气情况变化，从11月19日起，将城区便民核酸采样点服务时间调整如下：一、混采免费点10个，时间：8:30-17:001金都广场(老中百)采样点石城中路5号2王府广场采样点王府大道与承天中路交叉路口往北约120米321世纪花园广场采样点石城大道西路46号4联通公司(原市皮防院)采样点5市四医院采样点承天东路11号6燕兴不夜城采样点安陆府东路与校场路交叉口西440米7东方红广场采样点阳春大道58-3附近8钟祥经济开发区采样点西环三路扬帆创业园门口9御龙天下小区采样点御龙天下小区西门10南湖新区采样点市行政服务中心门口二、全天24小时单采收费11市人民医院采样点祥云大道19号12市中医院采样点承天大道36号",
            "questions": [
                {
                    "information": "根据天气情况变化，钟祥城区便民核酸采样点的服务时间已经调整。混采免费点的服务时间为8:30-17:00，共有10个采样点。另外，全天24小时单采收费的服务时间也有两个采样点。",
                    "question": "钟祥城区便民核酸采样点的服务时间有哪些调整？"
                }
            ]
        },
        {
            "content": "办理小餐饮经营许可证核发需要准备什么资料？\n\n1小餐饮经营许可申请书2符合食品安全要求的产品包装材料证明，以及可现场登录申请人网站、网页或网店等功能的设施设备3营业执照（复印件）4中华人民共和国居民身份证（经营者的、复印件）5经营场所和设备布局、卫生设施等示意图6食品安全承诺书",
            "questions": [
                {
                    "information": "办理小餐饮经营许可证核发需要准备的资料包括：1. 小餐饮经营许可申请书；2. 符合食品安全要求的产品包装材料证明，以及可现场登录申请人网站、网页或网店等功能的设施设备；3. 营业执照（复印件）；4. 中华人民共和国居民身份证（经营者的、复印件）；5. 经营场所和设备布局、卫生设施等示意图；6. 食品安全承诺书。",
                    "question": "办理小餐饮经营许可证核发需要准备哪些资料？"
                }
            ]
        },
        {
            "content": "办理初中及以下阶段(义务教育、学前教育)教师资格认定需要准备什么资料？\n\n1教师资格认定申请表2体格检查合格证明3非师范专业毕业人员的教育学、心理学考试合格证书复印件4专任教师证明材料",
            "questions": [
                {
                    "information": "办理初中及以下阶段(义务教育、学前教育)教师资格认定需要准备的资料包括：1. 教师资格认定申请表；2. 体格检查合格证明；3. 非师范专业毕业人员的教育学、心理学考试合格证书复印件；4. 专任教师证明材料。",
                    "question": "办理初中及以下阶段教师资格认定需要准备哪些资料？"
                }
            ]
        },
        {
            "content": "离婚是否可以申请调解？\n\n可以。申请人需提交身份证、结婚证、女子出生证明或户口本复印件；有夫妻共同财产、共同债权债务提供相关证明；对方联系方式。调解员与申请人和被申请人联系同意调解后受理，受理后指派到调委会安排调解。",
            "questions": [
                {
                    "information": "离婚可以申请调解。申请人需要提交身份证、结婚证、女子出生证明或户口本复印件；有夫妻共同财产、共同债权债务提供相关证明；对方联系方式。调解员与申请人和被申请人联系同意调解后受理，受理后指派到调委会安排调解。",
                    "question": "离婚申请调解需要提交哪些材料？"
                }
            ]
        },
        {
            "content": "领失业保险金会影响就业吗？\n\n领失业保险金会影响就业吗？答：领取失业金对以后找工作是没有影响的。失业保险金是单位和个人履行缴纳失业保险金义务后劳动者失业时享受的一项保障生活的基本权利。向失业保险经办机构申领失业保险待遇，是行使正当权利。",
            "questions": [
                {
                    "information": "领取失业金对以后找工作是没有影响的。失业保险金是单位和个人履行缴纳失业保险金义务后劳动者失业时享受的一项保障生活的基本权利。向失业保险经办机构申领失业保险待遇，是行使正当权利。",
                    "question": "领取失业金会对以后的就业产生影响吗？"
                }
            ]
        },
        {
            "content": "民间借贷纠纷是否可以申请调解？\n\n可以，申请人或被申请人提交身份证、欠条、转帐记录复印件和对方联系方式，调解员与申请人或被申请人联系同意调解后受理。",
            "questions": [
                {
                    "information": "民间借贷纠纷可以申请调解，需要提交身份证、欠条、转账记录复印件和对方联系方式，调解员会联系申请人或被申请人并同意调解后受理。",
                    "question": "民间借贷纠纷可以申请调解吗？需要提交哪些材料？"
                }
            ]
        },
        {
            "content": "根据中国人民银行决定，个人住房公积金贷款利率调整\n\n根据中国人民银行决定，个人住房公积金贷款利率调整如下：首套个人住房公积金贷款利率。五年期以下（含5年）由现行的2.75%下调为2.6%，五年期以上由现行的3.25%下调至3.1%。第二套个人住房公积金贷款利率保持不变，即5年以下（含5年）和5年以上利率分别为3.025%和3.575%。2022年10月1日前已发放的个人住房公积金贷款，自2023年1月1日起执行新的贷款利率。",
            "questions": [
                {
                    "information": "根据中国人民银行的决定，个人住房公积金贷款利率进行了调整。首套个人住房公积金贷款利率在五年期以下下调至2.6%，五年期以上下调至3.1%。第二套个人住房公积金贷款利率保持不变，分别为5年以下为3.025%，5年以上为3.575%。2022年10月1日前已发放的个人住房公积金贷款将在2023年1月1日起执行新的贷款利率。",
                    "question": "个人住房公积金贷款利率有哪些调整？"
                }
            ]
        },
        {
            "content": "由于工作原因调去外地，荆门公积金账户状态变成了封存，现在能否将荆门公积金的余额提取出来用于还公积金贷款？\n\n由于工作原因调去外地，荆门公积金账户状态变成了封存，现在能否将荆门公积金的余额提取出来用于还公积金贷款？答职工在荆门有未结清公积金购房贷款且个人账户为封存状态的，只能申请办理提取住房公积金提前结清购房贷款业务，不能申请办理按月划扣冲还贷及按年偿还购房贷款提取业务。",
            "questions": [
                {
                    "information": "如果职工在荆门有未结清公积金购房贷款且个人账户为封存状态，只能申请办理提取住房公积金提前结清购房贷款业务，不能申请办理按月划扣冲还贷及按年偿还购房贷款提取业务。",
                    "question": "如果我在荆门有未结清的公积金购房贷款且个人账户为封存状态，能否将公积金余额提取出来用于还贷款？"
                }
            ]
        },
        {
            "content": "夫妻双方提前还清房贷提取住房公积金，需要提供什么手续？\n\n夫妻双方提前还清房贷提取住房公积金，需要提供什么手续？答（一）提取住房公积金提前结清住房公积金贷款1.办理条件：借款已正常偿还一年（含）以上。2.办理资料：①提取人身份证原件（本人到网点办理）；②同时提取配偶住房公积金的，提供结婚证和配偶身份证（配偶本人到网点办理）；③公积金余额不足以全额抵扣贷款余额需个人筹资补足的，提供借款人本地银行活期存折或储蓄卡。网上办理渠道开放后，可在荆门住房公积金中心网上办事大厅直接申请办理。（二）提取结清商业银行购房贷款提取住房公积金1.办理条件：①提前一次性还清银行住房贷款后一个月内；②申请人公积金账户正常缴存，无限制办理提取的情况。2.办理资料：①提取人身份证原件（本人到网点办理）；②同时提取配偶住房公积金的，提供结婚证和配偶身份证（配偶本人到网点办理）；③申请人本地银行活期存折或储蓄卡；④提供时间在30日内的最后一次结清贷款回执、购房合同（或不动产权证）、借款合同或征信报告。",
            "questions": [
                {
                    "information": "夫妻双方提前还清房贷提取住房公积金的手续包括：1. 提取人身份证原件；2. 配偶的结婚证和身份证；3. 若公积金余额不足以全额抵扣贷款余额，需要提供借款人本地银行活期存折或储蓄卡。对于提取结清商业银行购房贷款的情况，还需要提供最后一次结清贷款回执、购房合同（或不动产权证）、借款合同或征信报告。",
                    "question": "夫妻双方提前还清房贷提取住房公积金需要提供哪些手续？"
                }
            ]
        },
        {
            "content": "企业存量房转移登记\n\n企业存量房转移登记一、申请材料不动产登记申请书（由不动产登记中心现场打印）。二、办理流程申请受理登记发证（企业专窗办结）。三、收费标准住宅80元/件，非住宅550元/件。四、办理时限即时办结。温馨提示：1、原不动产权属证书（收回注销）2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、中小微企业凭企业书面承诺书免收不动产登记费。4、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼5、服务咨询电话：0724-2222138",
            "questions": [
                {
                    "information": "企业存量房转移登记的申请材料包括不动产登记申请书。办理流程是申请受理登记发证。收费标准是住宅80元/件，非住宅550元/件。办理时限是即时办结。中小微企业凭企业书面承诺书可以免收不动产登记费。办公地址是荆门市双喜大道5号龙泉大厦西附楼一楼。服务咨询电话是0724-2222138。",
                    "question": "企业存量房转移登记的办理流程是什么？"
                }
            ]
        },
        {
            "content": "宅基地使用权及房屋所有权首次登记\n\n宅基地使用权及房屋所有权首次登记一、申请材料1、不动产权属证书或土地权属来源材料（数据共享可获取免提交）；2、房屋符合规划及建设的相关材料（数据共享可获取免提交）。二、办理流程申请受理登记发证（一窗办结）。三、收费标准不收费。四、办理时限1个工作日（不含公告期15个工作日）。温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138",
            "questions": [
                {
                    "information": "本文介绍了宅基地使用权及房屋所有权首次登记的申请材料和办理流程。申请材料包括不动产权属证书或土地权属来源材料以及房屋符合规划及建设的相关材料。办理流程为申请受理登记发证，办理时限为1个工作日（不含公告期15个工作日）。收费标准为不收费。提供免费邮寄不动产权证书服务。办公地址为荆门市双喜大道5号龙泉大厦西附楼一楼。服务咨询电话为0724-2222138。",
                    "question": "宅基地使用权及房屋所有权首次登记的申请材料有哪些？"
                }
            ]
        },
        {
            "content": "国有建设用地使用权注销登记\n\n国有建设用地使用权注销登记一、申请材料国有建设用地使用权消灭的材料（数据共享可获取免提交）。二、办理流程申请受理办结。三、收费标准不收费。四、办理时限即时办结。温馨提示：1、原不动产权属证书（收回注销）2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138",
            "questions": [
                {
                    "information": "国有建设用地使用权注销登记的申请材料为国有建设用地使用权消灭的材料。办理流程是申请受理办结。不收费。办理时限是即时办结。办公地址是荆门市双喜大道5号龙泉大厦西附楼一楼。服务咨询电话是0724-2222138。",
                    "question": "国有建设用地使用权注销登记的办理流程是什么？"
                }
            ]
        }
    ]
}