[{"page_content": "个体工商户这些费用可减收或免收\n\n湖北省市场监管局、省发改委、省财政厅、省人社厅、省商务厅、省税务局和人民银行武汉分行等七部门于近日出台十五条措施，通过推动个体工商户复工复产、降低经营成本、加大服务力度等举措，支持个体工商户应对疫情影响、加快发展。根据措施要求，在助力复工复产方面，各部门要按照省疫情防控指挥部部署，积极协调推动个体工商户比照企业标准分区分级、分类分时有条件复工复产，鼓励各地采取包车、包船等方式，接回健康状况良好的员工返岗复工，鼓励专门开展针对个体工商户用工的招工活动。在降低经营成本方面，要按照国家部委相关文件要求引导金融机构增加低息贷款，定向支持个体工商户；有雇工的个体工商户以单位方式参保的，参照中小微企业享受企业职工基本养老保险、失业保险和工伤保险费减免政策；小规模纳税人发生增值税应税销售行为，合计月销售额未超过10万元（以1个季度为1个纳税期的，季度销售额未超过30万元）的，免征增值税；对承租国有资产类经营用房的个体工商户，3个月房租免收、6个月房租减半。在加大服务力度方面，要大力推行“网上办、掌上办、智慧办”行政许可审批服务，线下办理要提供分时预约、快捷办理、自助打印、免费快递送达、帮办代办等服务；延长个体工商户年报时间至2020年底，疫情期间，对不涉及疫情防控、安全生产等公共安全和人民群众生命财产安全的首次轻微违法行为免于处罚，采用行政提示、行政指导、行政告诫等方式予以规范处置。附具体措施如下：一是分区分级、分类分时有序复工复产。各部门要按照省疫情防控指挥部部署和《指导方案》要求，在各级防控指挥部的领导下，积极协调推动个体工商户比照企业标准分区分级、分类分时有条件复工复产。二是保障个体工商户用工。复工人员健康通行证明省内互认，鼓励各地采取包车、包船等方式，接回健康状况良好的员工返岗复工。人力资源服务机构介绍人员到个体工商户落实用工就业，并签订一年以上劳动合同的，经审核确认，给予职业介绍补贴。鼓励专门开展针对个体工商户用工的招工活动。促进快递等行业尽快复工复产，稳定快递末端网点，保障物流畅通。三是加大金融信贷支持力度。按照国家部委相关文件要求引导金融机构增加低息贷款，定向支持个体工商户。对受疫情影响严重、到期还款困难以及暂时失去收入来源的个体工商户，灵活调整还款安排，合理延长贷款期限，不得盲目抽贷、断贷、压贷。对受疫情影响暂时失去收入来源的个体工商户，可依调整后的还款安排报送信用记录。四是减免社保费用。有雇工的个体工商户以单位方式参保的，参照中小微企业享受企业职工基本养老保险、失业保险和工伤保险费减免政策。个体工商户以个人身份自愿参加企业职工、城乡居民基本养老保险的，可在年内按规定自主选择缴费基数（档次）和缴费时间。受疫情影响无法按时办理参保登记、缴费的个体工商户，在疫情结束后3个月内补办手续，不影响参保人员权益。五是减免个体工商户税费。小规模纳税人发生增值税应税销售行为，合计月销售额未超过10万元（以1个季度为1个纳税期的，季度销售额未超过30万元）的，免征增值税。自2020年1月1日起，对纳税人提供公共交通运输服务、生活服务，以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税。自2020年3月1日至5月31日，对湖北省增值税小规模纳税人适用3%征收率的应税销售收入，免征增值税。在疫情防控期间，免征各地经营蔬菜的个体工商户应缴纳的增值税和个人所得税。对受疫情影响生产经营的个体工商户业主，根据疫情损失情况进行合理测算后，报经省人民政府同意，定额减免2020年度应纳经营所得个人所得税。适用“定期定额”征收的个体工商户生产经营受疫情影响的，可依法提请合理调整定额。六是减免个体工商户出租方税费。对疫情期间为个体工商户减免租金的大型商务楼宇、商场、市场和产业园区等出租方，当年缴纳房产税、城镇土地使用税确有困难的，可申请困难减免。七是减免个体工商户房租。对承租国有资产类经营用房的个体工商户，3个月房租免收、6个月房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免房租。八是减免农贸市场经营户摊位租金。各市、州、县（市、区）政府对农贸市场经营户摊位租金实施补贴。以经营户与市场开办者签订租赁协议约定的租金为标准，折算日租金成本，按照市场开办者登记的每日出摊营业情况，按日计算租金补贴金额，按月向市场开办者拨付租金补贴。疫情期间，市场开办者不得向经营户收取摊位租金。九是降低检验检测费用。疫情期间，省市场监管局所属的各检验检测机构要充分发挥各自职能作用，减免检验检测费用，降低个体工商户经营成本。对个体工商户疫情防控使用的红外体温测量仪和经营中使用的计量器具免收检定校准费用。对个体工商户送检的纤维产品免收检验检测和加急费用，并免费提供技术咨询服务。对个体工商户使用的，由湖北省内企业生产销售的特种设备，在本年度内提出检验的，一律免收检验费用。对个体工商户提出的产品质量检验检测减免50%检验检测费用。十是帮扶质押融资。支持个体工商户以专利权、商标权质押融资。对有融资需求的，主动服务、全程指导，帮助对接落实金融、担保、保险等部门。十一是保障个体工商户水电气使用。商贸流通、餐饮食品、旅游住宿、交通运输等行业个体工商户用水、用电、用气价格按照相关部门出台的阶段性降低用水、用电、用气成本的政策执行。十二是强化登记许可支持。大力推行“网上办、掌上办、智慧办”行政许可审批服务，通过湖北政务服务网全程在线办理许可审批，通过“湖北市场监管”微信公众号、“智慧办”平台办理个体工商户登记。线下办理许可审批，提供分时预约、快捷办理、自助打印、免费快递送达、帮办代办等服务。对各类证照登记事项发生变化不能及时办理的，可延期至疫情解除之后3个月内办理。工业产品生产许可证到期换证或办理变更事项的，可先行网上申报，分类实行告知承诺、后置审核、一般程序许可方式网上办理、延期办理（证书视同有效期内）。十三是酌情对个体经营者豁免登记。对销售农副产品、日常生活用品，或者个人利用自身技能从事依法无须取得许可的便民劳务活动的个体经营者，特别是在疫情期间从事群众基本生活保障的零售业个体经营者，各地可根据实际情况划定场所、延长时间，依法予以豁免登记。十四是实施包容审慎监管。延长个体工商户年报时间至2020年底。对因受疫情影响暂时失联的个体工商户，暂不标记经营异常状态。疫情期间，对不涉及疫情防控、安全生产等公共安全和人民群众生命财产安全的首次轻微违法行为免于处罚，采用行政提示、行政指导、行政告诫等方式予以规范处置。十五是发挥小个专基层党组织、个体劳动者协会作用。充分发挥小个专基层党组织的党建引领作用、个体私营企业协会等组织的桥梁纽带作用，开展纾困解难、协同复工和组织关爱等行动。宣传落实疫情防控、复工复产、扶持发展政策，推动个体工商户有序复工复产。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=f17eba29-cce5-44fd-bd47-254835146681", "source": "json/new_json_192.json", "doc ID": 132, "filetype": "json"}}]