[{"page_content": "荆门市文化和旅游局职能配置、内设机构和人员编制规定\n\n第一条根据《荆门市机构改革方案》和《荆门市机构改革实施方案》，制定本规定。第二条市文化和旅游局是市政府工作部门，为正处级，加挂市广播电视局、市体育局牌子。第三条市文化和旅游局贯彻落实党中央关于文化、旅游、广播电视和体育工作的方针政策和省委、市委决策部署，在履行职责过程中坚持和加强党对文化、旅游、广播电视和体育工作的集中统一领导。主要职责是：（一）贯彻落实党和国家关于文化、旅游、广播电视、体育工作的方针、政策及法律、法规，起草全市文化、旅游、广播电视、体育工作的地方性规范性文件。（二）统筹全市文化、旅游、广播电视、体育事业和相关产业发展，拟订发展规划并组织实施，推进文化、旅游、广播电视、体育融合发展，推进相关领域体制改革和机制创新。（三）管理、协调、指导重大文化、旅游、体育活动，加强全市重点文化、旅游、广播电视、体育设施建设，组织全市文化和旅游整体形象宣传推广，促进文化、旅游、体育产业对外合作和推广，制定旅游市场开发战略并组织实施，指导、推进全域旅游。（四）管理全市文艺事业，指导全市艺术创作生产，扶持体现社会主义核心价值观、具有导向性代表性的文艺作品，推动各门类艺术、各艺术品种发展。（五）负责全市公共文化事业发展，推进公共文化服务体系和旅游公共服务建设，深入实施文化和旅游惠民工程，统筹推进公共文化服务标准化、均等化。（六）负责全市非物质文化遗产保护，推动非物质文化遗产的保护、传承、普及、弘扬和振兴。（七）指导、管理全市文物和博物馆事业。负责全市文物保护管理、考古研究、展示利用、馆际交流等工作，协调、指导重大文物保护工程和考古勘探、发掘项目的实施。推动博物馆公共服务体系建设。（八）组织实施全市文化和旅游资源普查、挖掘、保护和利用工作，促进文化和旅游产业发展。指导全市文化、旅游、广播电视、体育市场发展，对市场经营进行行业监管，推进信用体系建设，依法规范文化、旅游、广播电视、体育市场。协助管理体育彩票发行工作。（九）负责对全市广播电视机构进行业务指导和行业监管。指导、协调全市性广播电视重大宣传活动，组织实施公共服务重大公益工程和公益活动。（十）指导、管理全市群众体育工作，建立和完善全民健身服务体系，指导开展群众性体育活动，推行社会体育指导员和国民体质监测制度。统筹规划全市竞技体育发展，指导和推进青少年体育工作，指导全市运动队伍建设、体育训练和体育竞赛，指导参加省级以上综合运动会的组织管理及统筹安排，做好反兴奋剂工作。（十一）指导全市文化市场综合行政执法，组织查处市区和跨区域和重大文化、文物、出版、广播电视、电影、旅游市场、体育等市场的违法行为，维护市场秩序。（十二）完成上级交办的其他任务。（十三）有关职责分工。市文化和旅游局承担“非国有文物收藏单位和其他单位借用国有馆藏文物的许可的初审”、“建设工程文物保护许可的初审”、“核定为文物保护单位的属于国家所有的纪念建筑物或者古建筑改变用途审批的初审”、“卫星电视广播地面接收设施设立审批的初审”、“广播电视视频点播业务许可证（乙种）审批的初审”，“对新闻出版广电总局负责的广播电台、电视台设立、终止审批的初审”，“广播电视节目传送业务审批的初审”、“广播电视节目制作经营单位设立审批的初审”、“信息网络传播视听节目许可审核的初审”，“乡镇设立广播电视站和机关、部队、团体、企业事业单位设立有线广播电视站审批的初审”，“广播电视视频使用许可证核发的初审”，“区域性有线广播电视传输覆盖网总体规划、建设方案审核的初审”，“有线广播电视传输覆盖网工程建设及验收审核”行政审批职责，其他行政审批职责划入市行政审批局，监管职责仍由市文化和旅游局承担。第四条市文化和旅游局设下列内设机构：（一）办公室（政策法规科）。负责机关日常运转工作。组织协调机关和所属单位业务，督促重大事项的落实。承担信息综合、新闻宣传、政务公开、机要保密、信访、综治、会议服务、公文办理等工作。统筹协调人大建议、政协提案的办理工作。负责拟订全市文化、旅游、广播电视、体育政策措施，组织起草地方性法规、市政府规章草案。协调重要政策调研工作，承办重要文稿、文件的起草工作。开展法律法规宣传教育。承担机关行政复议和行政应诉工作。（二）人事科（离退休干部科）。拟定文化、旅游、广播电视、体育人才队伍建设规划并组织实施。负责机关和所属单位的干部人事、机构编制及队伍建设等工作。负责机关和所属单位的离退休干部工作。（三）财务科。负责部门预算和相关财政资金管理工作。负责机关财务和资产管理，指导、监督所属单位财务、资产管理。负责全市文化、旅游、广播电视、体育统计工作。负责机关和所属单位内部审计、政府采购工作。（四）公共文化科（艺术科）。拟订文化和旅游公共服务政策及公共文化事业发展规划并组织实施。承担全市公共文化服务和旅游公共服务的指导、协调和推动工作。组织开展全市性重大社会文化活动。指导社会文化艺术培训、社会文化团体活动、基层群众文化活动。指导图书馆、文化馆事业和基层综合性文化服务中心建设。指导公共数字文化和古籍保护工作。拟订非物质文化遗产保护规划和相关政策并组织实施。组织开展非物质文化遗产保护工作。组织实施优秀民族文化传承及普及工作。组织非物质文化遗产研究、宣传和传播工作。拟订全市艺术事业发展规划和年度计划并组织实施。扶持具有代表性示范性实验性地方性的文艺品种、体现社会主义核心价值观的文艺作品和代表省级、市级水准及地方特色的文艺团体。指导专业艺术表演团体体制改革。指导、协调重大文艺活动、艺术评论及艺术创作研究工作。（五）文博管理科。拟定全市文物和博物馆事业发展规划并组织实施，推动博物馆公共服务体系建设。负责市级以上文物保护单位保护、维修、利用规划与项目管理，协同监管文物保护专项资金。负责全市考古调查、勘探、发掘的管理监督。负责全市省级以上文物保护单位、文物保护建设项目、考古勘探资质、考古发掘领队资格等审查、申报工作。指导重点文物保护工程的方案设计、施工及验收等工作。指导大遗址保护与考古遗址公园建设。会同有关部门指导、监督历史文化名城（镇、村、街区）、传统村落中的文物保护工作。负责可移动文物保护、管理、展示利用、信息公开和馆际交流协作，负责国有收藏单位文物的登录备案和文物流通管理。指导博物馆陈列展览、备案和信息化工作。指导民间珍贵文物抢救、征集工作。（六）产业发展科。拟订全市文化、旅游、体育产业发展规划和政策措施并组织实施。指导、促进文化产业相关门类和旅游、体育产业及新型业态发展。协调、指导文化、旅游、体育产业重大项目和设施建设。促进文化、旅游、体育与相关产业融合发展。指导文化产业园区、基地和区域性特色文化产业群建设。协助管理体育彩票发行工作。（七）资源开发科。承担全市文化和旅游资源普查、开发和保护工作。指导、推进全域旅游。指导重点旅游区域、目的地的规划和乡村旅游、休闲度假旅游发展。承担红色旅游相关工作。指导旅游名镇、名村创建和旅游商品、纪念品开发工作。（八）市场管理科（广播电视科）。拟订全市文化市场、旅游市场政策措施、发展规划和行业服务标准并组织实施。对文化、旅游、广播电视、体育等市场经营进行行业监管，承担市场综合治理、行业安全、信用体系建设等工作。承担旅游经济运行监测、假日旅游市场综合协调和监督管理。负责广播电视、网络视听节目服务机构，广播电视节目传输覆盖、监测和安全播出，广播电视专用频率(频道)、功率，广播电视广告播放，卫星电视接收设施和节目接收的监督管理。指导、推进应急广播等重点公共服务项目建设和广播电视与新媒体新技术新业态融合发展。指导监督全市文化市场综合行政执法工作，组织查处和督办全市性、跨区域重大案件。（九）宣传推广科。拟订全市文化和旅游宣传推广规划并组织实施。承担全市文化和旅游整体形象宣传推广工作。指导协调全市文化旅游市场营销和文化旅游产品开发。组织文化和旅游节庆会展活动。负责文化和旅游对外交流和区域合作。（十）群众体育科。拟订全市群众体育发展规划并组织实施。推行全民健身计划，推动建立和完善全民健身服务体系。指导开展群众性体育活动。指导和推动学校体育、农村体育、城市体育及其他社会体育事业发展。推行社会体育指导员和国民体质监测制度。负责体育社团、体育民办非企业单位的成立审查、组织管理。指导、监督体育协会承办的各种群众性体育活动。配合审查体育协会经费开支情况。（十一）竞技体育科。拟定全市竞技体育发展规划和体育竞赛管理制度并组织实施。指导全市体育运动学校、体育传统项目学校、青少年体育俱乐部的训练、竞赛、后备人才队伍建设工作。组织、协调国际国内体育赛事的承办和全市青少年体育赛事活动的组织工作。负责组队参加省级及以上青少年体育竞赛。负责运动员技术等级管理。机关党委。负责机关和所属单位的党群工作。第五条市文化和旅游局机关行政编制40名。设局长1名，副局长4名，总规划师1名；正科级领导职数14名（含机关党委专职副书记1名、工会主任1名、团委书记1名），副科级领导职数4名。第六条市文化和旅游局所属事业单位的设置、职责和编制事项另行规定。第七条本规定由中共荆门市委、荆门市人民政府负责解释，具体工作由市委办公室、市政府办公室商市委编办承担。本规定的调整由市委编办按规定程序办理。第八条本规定自2019年4月1日起施行。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=21f856ad-0ad6-4762-b218-87e95f6e1478", "source": "json/new_json_204.json", "doc ID": "146-5", "filetype": "json"}, "title": "荆门市文化和旅游局职能配置、内设机构和人员编制规定"}]