[{"page_content": "什么是特种行业？特种行业许可证如何办理？\n\n特种行业，是指在工商服务业中，因经营业务的内容和性质而易于被犯罪分子所利用，由国家或地方法规规定交由公安机关实行治安行政管理的行业。主要包括（1）旅店业；（2）刻字印铸业；（3）旧货收购信托业；（4）修理业。上述行业很容易被犯罪分子用来作为隐身落脚的场所，或者借以变造伪造证件、印信以及销匿赃物，因而是治安行政管理和治安预防的重要对象。根据有关法规规定，凡经营特种行业，都必须报经主管部门同意，向所在地县（市）公安机关申报领取治安管理登记证的，同时向所在县（市）工商行政管理部门申报登记领取营业执照后，始能营业；因故歇业、转业或变更登记事项，向工商行政管理部门申稂的同时，应在公安机关备案；未经批准，不得私自开业。列为特种行业的有：1、旅馆业（包括旅社、饭店、宾馆、酒店、招待所、有接待住宿业务的办事处、培训中心、住客浴室、度假村等）2、印铸刻字业（包括印刷、排版、制版、装订、覆膜、复印、打字、制作名片、铸字、印章、刻字等）3、旧货业（包括旧货市场、生产性废旧金属收购站点、寄售调剂店、报废机动车（船）回收、拆解企业等）4、典当业5、拍卖业6、信托寄卖业。7、出入境服务行业凡从事上述行业均应办理《特种行业许可证》。旅馆业管理（一）申办旅馆业，应向所在地县级公安局提出申请。旅馆由所在地县级公安（分）局直接审批。申请时，应向公安机关治安部门提交下列基本材料：1．申请单位关于经营特种行业的申请书；2．填写省公安厅统一制发的《特种行业经营申请登记表》；3．申请单位上级主管机关的批复；4．法人代表身份证复印件和从业人员登记情况；5．申请单位对于房屋享有所有权或者使用权的证明，房屋工程质量竣工核定书；。6．房屋平面图（每层一页）、方位图；7．消防部门开具的《消防鉴定书》；8．申请单位开办旅馆业应建立的各项安全管理制度的书面材料；9．公安机关认为其他应予提交的材料。经公安机关验收，符合条件的，由公安机关发给特种行业许可证。持特种行业许可证到工商行政管理机关申办营业执照。（二）经批准开业的旅馆，因故停业、转业、歇业、合并、改变名称、变更法定代表人和营业项目等，应当及时在工商行政管理机关办理变更登记，向原批准的公安机关备案。迁移地址的，应向新址所在地的公安机关申办特种行业许可证。（三）公安机关建立特种行业定期或者不定期检查制度。经检查不合格的，依法予以处罚，并责令限期改正；违法情节严重或者经多次检查不合格的，收回特种行业许可证，取消特种行业经营资格。刻字业管理申办刻字业，应向所在地县级公安（分）局申请，经审核批准后，向所在地工商行政管理机关申领营业执照。申办时应提交下列基本材料：（一）特种行业申请登记表（一式三份）；（二）法人代表身份证复印件；（三）从业人员登记表（一式两份）；（四）房产证明或房屋租赁协议；（五）企业申请书、法人代表身份证复印件、上级单位批准文件（无上级单位的除外）；（六）企业经营地点的方位图、平面图；（七）公安机关认为其他应予提交的材料。废旧金属收购业管理（一）收购生产性废旧金属的企业，应当经其业务主管部门审查同意，向所在地县级公安（分）局申请核发特种行业许可证，并向同级工商行政管理部门申请登记，领取《特种行业许可证》和营业执照，方准开业。申办时应提交下列基本材料：1．申请单位向上级业务主管部门的请示；2．上级业务主管部门的批复；3．法人代表任命书；4．使用场地证明，方位图、平面图；5．安全管理制度；6．省公安厅统一制发的《特种行业经营申请登表》；7．公安机关要求提交的其他材料。典当业管理（一）申请经营典当行，应持下列基本材料经所在地市、公安（分）局审核逐级上报，经省公安厅批准后，由地级公安关核发《特种行业许可证》；1、申请书；2、申请单位向人民银行的请示；3、人民银行的批复；4、法人代表身份证复印件；5、使用场地证明，方位图、平面图；6、安全管理制度；7、防火证明；（二）典当行有歇业、合并、迁移、更名、变更法定代表人情形之一的，应当在十五日前，向原发给《特种行业许可证》公安机关申请办理变更、注销手续。机动车维修业管理申请经营机动车维修业务的单位或者个人，应经所在县级公安（分）局审核同意（中外合资、外商独资经营的应报州省公安厅审批，治安总队治安处具体承办），方可向行业管部门申办开业许可证明，向工商行政管理机关申领营业照。申办机动车维修行业应提交下列基本材料：（一）申请书；（二）特种行业申请登记表；（三）从业人员登记表；（四）安全管理制度，防火证明；（五）房产证明或房屋租赁协议复印件，方位图、平面图；（六）法人代表（负责人）身份证复印件；（七）公安机关认为其他应予提交的材料。（八）外地从业人员暂住证复印件。印刷业管理申办印刷业特种行业经营许可证，应由新闻出版（文化)部门批准后，持下列材料到所在地县级公安(分）局申请，经安全审查合格后，发给《特种行业许可证》：（一）特种行业申请登记表一式三份；法人代表身份证复印件二份、从业人员登记表一式二份；（二）县．（区）公安消防管理部门出具的防火合格鉴定书；（三）房屋管理部门出具的房产证明，租用经营用房的，还应出具承租协议书；（四）企业申请、法人代表身份证复印件、上级单位批准文件（无上级单位的除外）；（五）企业经营地点的方位图、平面图；（六）印刷业许可证；（七）印刷业各项安全管理制度；（八）公安机关认为其他应予提交的材料。刻制印章管理（一）公安机关刻制印章的审批权限凡经营原子印章的，必须逐级报省公安厅审查批准。其他印章的审批，按属地管辖原则由所在地县级公安（分）局负责。经公安机关审批后方可去承制公章的刻字社、厂刻制公章。（二）印章的承制手续1、刻制党、政、军机关，人民团体，国有或集体企业、事业单位及其内部机构的公章，一律凭本单位的上一级领导部门或批准成立的部门开具的证明文件或信函，到本单位所在地县级以上的公安机关治安管理部门办理审批备案手续，经公安机关审查后，发给刻制印章通知单或介绍信、证明等，到公安机关指定的刻字厂或刻字店刻制公章。外地单位需要刻制公章，首先须到该单位原籍所在地的县级以上公安机关办理刻制印章介绍信或证明，然后凭此介绍信或证明再到刻字厂或刻字店所在地的同级公安机关换取刻制印章通知单或介绍信，到公安机关指定的刻字厂或刻字店刻制。2、刻制国有、集体企业单位的财务章、合同章、业务专用章及银行的转帐章、现金收讫章、现金付讫章，需凭本单位开具的介绍信和营业执照，到本单位所在地县级以上公安机关登记备案，经公安机关审查后，签发刻制印章通知或介绍信，到公安机关指定的刻字厂或刻字店刻制。个体和私营企业需要刻制上述印章，须凭工商行政管理部门开具的介绍信和营业执照，到本单位所在地县级以上的公安机关登记备案，但无需公安机关审批，直接凭借公安机关开具的刻制印章通知单或介绍信，到公安机关指定的刻字厂或刻字店刻制。三资企业刻制上述印章，需凭营业执照和《三资企业备案证》，如果三资企业为中外合资企业、中外合作企业，必须持中方开具的介绍信，到本单位所在地县级以上公安机关办理刻制印章通知单或介绍信，然后凭着通知单或介绍信，到公安机关指定的刻字厂或刻字店刻制。3、刻制个人名章、单字章、扁章、无需公安机关登记备案，可直接到任何刻字店、摊刻制。4、社团印章的审批手续：由负责社团登记管理的机关民政部门出具证明，经该社团总部所在地的公安机关办理准刻手续后，由社团登记管理的机关制发。（三）审批公安机关经审核登记后，对符合条件的，当即发给《刻制印章通知单》，由指定刻字厂刻制；不符合条件的，应告知需要补办的事项及要求。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=d1915734-cf1a-43a5-b0dd-04ea31949e81", "source": "json/new_json_209.json", "doc ID": 151, "filetype": "json"}}]