[{"page_content": "荆门市商务局职责和机构设置\n\n（一）主要职责　　1.贯彻执行国家、省对外开放及国内外贸易发展战略、方针、政策，拟订全市国内外贸易发展战略、政策措施和具体实施办法。参与研究全市对外开放、国内外贸易、现代流通方式的发展趋势和流通体制改革并提出建议。　　2.参与拟订全市商贸、物流和服务业规章制度，制定相关实施办法，负责全市内外贸易商品的物流管理与协调工作，负责推进流通产业结构调整，指导全市流通企业改革、商贸服务业和社区商业发展，提出促进商贸中小企业发展的政策建议，推动流通标准化和连锁经营、商业特许经营、物流配送、电子商务等现代流通方式的发展，加强我市电子商务发展规划、体系建设和政策促进工作。　　3.拟订全市国内贸易发展规划，促进城乡市场发展，研究提出引导国内外资金投向市场体系建设的政策，指导大宗产品批发市场规划、商业体系建设工作，推进农村市场体系建设，组织实施农村现代流通网络工程。　　4.承担组织实施我市重要消费品市场调控和重要生产资料流通管理的责任，负责建立健全生活必需品市场供应应急管理机制，监测分析市场运行、商品供求状况，调查分析商品价格信息，进行预警和信息引导，按分工负责重要消费品储备管理和市场调控工作，按有关规定对成品油流通进行监督管理。　　5.牵头协调全市整顿和规范市场经济秩序工作，拟订规范市场运行、流通秩序的政策，推动全市商务领域信用建设，指导商业信用销售，建立市场诚信公共服务平台，按有关规定对特殊流通行业进行监督管理。　　6.执行国家、省进出口商品、加工贸易管理办法、进出口管理商品和技术目录以及进出口商品配额招标政策，拟订和执行全市中长期进出口规划和出口商品、市场发展战略以及促进外贸增长方式转变的政策措施，指导全市进出口业务工作，组织实施重要工业品、原材料和重要农产品进出口总量计划，负责进出口配额、许可证管理工作，会同有关部门协调大宗进出口商品，指导贸易促进活动和外贸促进体系建设，研究和推广包括电子商务在内的各种新的贸易方式，汇总编报全市年度进出口指导目标。　　7.贯彻执行国家、省对外技术贸易、进出口管制以及鼓励技术和成套设备进出口的贸易政策，推进科技兴贸战略，制定全市技术贸易管理办法，推进进出口贸易标准化工作，依法监督技术引进、设备进口、国家限制出口技术的工作。　　8.牵头拟订全市服务贸易发展规划，会同有关部门制定促进全市服务出口和服务外包发展的规划、政策并组织实施，推动服务外包平台建设。指导我市在境内外举办的内外贸交易会、展销会、博览会等。　　9.参与拟订我市与世贸组织规则相适应的政策，负责全市商务系统涉及世贸组织相关事务的研究、指导和服务工作，指导我市企业执行国家有关反倾销、反补贴、保障措施及其他与进出口公平贸易相关法律政策，建立进出口公平贸易预警机制，指导协调产业安全应对工作及国外对我市出口商品的反倾销、反补贴、保障措施的应诉工作。　　10.贯彻执行国家对外经济合作发展战略和政策，拟订并执行全市对外经济合作发展战略和政策，依法管理和监督全市对外承包工程、对外劳务合作等，拟订我市公民出境就业管理具体实施意见，牵头开展外派劳务和境外就业人员的权益保护工作，依法核准全市境内企业对外投资开办企业（除金融企业外），指导企业对外经济技术合作与交流，开展国际化经营，归口管理我市对外援助项目，负责管理多边、双边对我市的无偿援助及赠款，管理有关国际组织与我市经济技术合作事务。　　11.贯彻执行国家有关口岸工作的政策法规，协调有关部门推动我市口岸“大通关”建设，负责我市涉及口岸工作的协调管理，推进我市口岸通关信息化建设。　　12.承办上级交办的其他事项。　　（二）内设机构　　1.办公室　　综合协调机关政务工作，负责重要会议的组织和决定事项的督办；督促落实商务厅、市委、市政府等上级机关和局领导的交办事项，督促检查局年度主要工作目标的贯彻执行情况；负责印章管理、公文管理、文件起草、新闻发布和政务信息；承担机要、保密、档案、通讯、文印、信息、信访工作；组织办理人大代表建议、政协委员提案;负责重要接待工作；负责局机关信息化建设，承担局电子政务及网站管理工作；负责协调、指导安全保卫、行政事务管理及机关后勤服务等方面工作。　　编报全市商务系统各项业务资金、专项资金计划并实施监督管理；负责局机关财务监督管理，监督指导局属单位的财会工作，组织对局属单位的内部审计工作；按照有关规定，监督管理局属单位国有资产工作。　　2.政策法规和市场秩序科　　负责宣传、贯彻并组织实施国家有关商务经济的法律、法规和规章；负责全市重大经贸协议、合同、章程和重大争议案件的研究与协调；负责审核局规范性文件；承担全市商务系统的普法工作，负责本局法律事务工作、全市商务系统执法监督检查及有关行政复议、行政诉讼工作；组织拟订全市商务发展规划；负责全市商务运行情况分析，研究商务经济发展变化趋势及商务工作中的重大问题，提出相关政策建议；负责本局重要材料和政策性文件的起草以及对外宣传、史料编修等工作。负责全局行政许可项目的备案、审批、转报工作；指导企业规范申报资料、材料；承担与审批工作相关的咨询、服务工作；负责本部门行政服务中心窗口的运行管理工作。承担牵头协调全市整顿和规范市场经济秩序的相关工作，提出整顿和规范市场经济秩序的工作建议；负责药品流通行业管理，建立药品流通行业统计制度；组织规范零售商促销行为、零售商与供应商交易行为；负责单用途卡监督管理工作；协助做好直销的监督管理工作；推进商务领域信用建设；指导商务领域行政执法和12312商务举报投诉服务中心的工作。　　3.市场体系建设科　　研究分析全市市场体系建设动态，制定全市市场体系建设总体规划和相关政策与措施；促进城市商业健康、有序发展，推进社区标准化菜市场建设改造和社区商业建设；组织实施国家、省、市财政性资金安排的有关流通领域重大投资建设项目；负责农村市场和农产品流通体系建设工作；监督管理品牌汽车、二手车、报废汽车回收拆解等特殊流通行业。　　4.商贸服务科　　组织拟订并实施全市商贸领域发展规划和政策；承担全市商贸服务业（含餐饮业、住宿业、家庭服务业）的行业管理工作；推动流通体制改革和连锁经营、商业特许经营、物流配送等现代流通方式的发展，推进流通标准化建设；指导社区商业发展、流通领域节能降耗工作，组织指导“三绿工程”的实施，提出促进商贸中小企业发展的政策建议；监测分析全市市场运行和商品供求状况，调查分析商品价格信息，进行预警和信息引导；承担建立健全生活必需品市场供应应急管理机制相关工作；承担重要消费品储备管理和市场调控的有关工作；负责全市重点商贸流通企业统计工作；承担国内会展的组织策划和国内市场的组织开拓工作；按照有关规定对成品油流通进行监督管理；负责制订全市新建加油站行业规划；监测成品油市场供应；负责全市拍卖行业监督管理，指导再生资源回收工作。　　5.电子商务科　　贯彻执行国家电子商务法律法规，拟订并组织实施我市电子商务发展规划和促进政策；建立适应电子商务快速发展的管理体制，完善跨部门电子商务工作协作机制，建立电子商务公共服务体系和信用体系，开展电子商务统计监测和分析；拓展电子商务应用，重点推进网络零售和生活服务领域电子贸易；负责电子商务示范体系建设，推动电子商务平台、产业园区、重点企业建设；指导商务领域电子政务工作，组织商务领域信息化的培训与交流。　　6.外贸管理科　　贯彻执行国家、省有关进出口商品管理办法、目录和进出口商品配额招标管理政策；参与拟订和执行全市进出口发展规划和相关政策措施；指导全市进出口业务工作，负责进出口商品的质量管理和开拓国际市场工作；指导全市出口商品基地建设；承担全市重要工业品、原材料和重要农产品进出口总量计划的组织实施工作；编报全市进出口商品配额、关税配额年度计划并组织实施；会同有关部门协调大宗进出口商品；指导贸易促进活动和外贸促进体系建设；研究和推广包括电子商务在内的各种新的贸易方式；推进进出口贸易标准化工作和进出口预警体系建设；指导协调我市企业参加境内外的进出口交易会、展销会、博览会和洽谈会等活动；指导协调境外非企业经济组织在荆设立常驻机构的管理。　　负责全市商务系统涉及世贸组织相关事务的指导和服务工作；按照我国政府的承诺，监督履行我市在进出口公平贸易和投资方面承担的义务；组织并指导我市企业执行国家有关反倾销、反补贴、保障措施及其他与进出口公平贸易相关的法律政策，建立并完善进出口公平贸易和产业安全损害预警机制；协助国家、省有关部门进行产业损害调查；指导协调国外对我市出口商品的反倾销、反补贴、保障措施的应诉及相关工作；承担全市进出口企业经营资格登记备案工作；协助调查国外对我市出口商品实施的歧视性贸易政策、法律法规及其做法；协助有关部门对经营者进行反垄断审查，协调指导全市企业在国外的反垄断应诉工作。　　贯彻执行国家、省关于机电产品、高新技术产品进出口和加工贸易管理政策；组织实施全市机电产品、高新技术产品进出口、加工贸易发展规划及科技兴贸战略；承担全市机电产品、高新技术产品贸易促进、市场开拓、机电产品进口审核登记、加工贸易管理等工作；监督协调全市进口机电产品招标工作；依法监督管理两用物项进出口许可工作。承担市政府机电产品进出口办公室的日常工作。　　贯彻执行国家有关口岸工作的政策法规；协调有关部门推动口岸“大通关”建设；负责我市口岸协调管理；负责推进我市口岸通关信息化建设，指导电子口岸通关信息平台建设；组织口岸物流工作。　　7.外经管理科　　贯彻执行国家、省对外经济合作政策，参与拟订全市对外经济合作发展规划和政策，拟订并组织实施年度计划；依法管理和监督全市对外投资、对外承包工程、对外劳务合作和设计咨询等业务；拟订我市公民出境就业管理办法；牵头我市外派劳务和境外就业人员的权益保护相关工作；审核市内企业对外投资开办企业（除金融企业外）；负责对外经济援助项目的组织实施；负责联合国有关机构、友好国家及国际化民间组织对我市提供多边、双边无偿援助项目的组织协调工作。　　牵头拟订全市服务贸易发展规划政策；拟订全市技术贸易政策和促进服务出口规划、政策并组织实施；参与全市服务贸易的统计工作；承担全市技术进出口、服务贸易促进工作；指导、协调荆门地区国际货运代理企业的有关工作；负责在本市境内设立的内资国际货运代理企业备案工作。　　8.人事（老干）科　　承担机关及直属单位的机构编制管理、人事管理、劳动工资、队伍建设、教育培训工作；指导局属单位的劳动和社会保障工作；负责计划生育工作。　　机关党委负责局机关和直属单位的党群工作。　　联系电话：(0724)2333558　　联系地址：湖北省荆门市长宁大道36号", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=ffcee4d9-e3c5-45b1-ba07-f7e134b303ef", "source": "json/new_json_211.json", "doc ID": 154, "filetype": "json"}, "title": "荆门市商务局职责和机构设置"}]