[{"page_content": "1、哪些灵活就业人员可以申请社保补贴？\n\n登记灵活就业并以灵活就业人员身份缴纳社会保险费的下列人员：一、经人社部门认定的就业困难人员，1、在原劳动人事部门办理过招工招干手续（含毕业分配、退役安置）的下列人员：（1）女性年满四十周岁、男性年满五十周岁人员（2）城镇“零就业”家庭成员；2、残疾人；3、享受城镇最低生活保障的人员；4、成年孤儿；5、建档立卡脱贫人口；6、毕业一年以上未就业的高校毕业生。二、离校两年内未就业的高校毕业生。\n\n2、哪些情况下可提取住房公积金？\n\n1.购买、建造、翻建、大修自住住房的。2.提前偿还住房公积金购房贷款和商业银行购房贷款本息的。3.按年提取偿还住房公积金购房贷款和商业银行购房贷款的。4.无自有住房，租房居住的。5.自住住房，支付物业费的。6.既有住宅加装电梯。7.离休、退休的。8.与单位终止劳动关系，同时具备以下情形之一的：(1)完全丧失劳动能力；(2)享受城镇最低生活保障；(3)住房公积金封存满半年仍未重新就业。9.出境定居的。10.职工死亡或被宣告死亡的。\n\n3、商转公”直转有什么条件？\n\n（1）申请人需正常连续缴存住房公积金满6个月及以上。 （2）申请人及配偶无住房公积金购房贷款记录，或仅办理过一次住房公积金购房贷款但已结清。 （3）有中心认可的抵押物。 （4）申请人及配偶个人信用记录良好。\n\n4、夫妻双方公积金一方在荆门缴纳，一方在沙洋缴纳，可以办理商转公吗？\n\n上述情况按照我市现行商转公贷款政策是可以办理的，建议以房屋购买地址来确定贷款申请人，如商贷房屋购买地在荆门可用在荆门缴交的一方作为贷款申请人；商贷房屋购买地若在沙洋，可用在沙洋缴交的一方作为贷款申请人。\n\n5、从单位离职后，公积金可以自己继续缴交吗？\n\n公积金的缴存方式有两种，单位代扣代缴公积金和灵活就业人员的方式缴存公积金，个人不能以单位名义缴交。个人若符合灵活就业开户条件，可申请继续缴存住房公积金。\n\n6、我的征信有问题，能提取公积金吗？\n\n问：我的征信有问题，能提取公积金吗？答：满足公积金提取条件时，可提取公积金；征信报告存在逾期记录时，可能影响按年提取还贷业务的提取额度。个人及配偶征信报告中，出现连续3期以上（含3期）逾期记录或累计逾期6期以上（含6期）的情况将影响公积金贷款的申请。\n\n7、已退休，未领取退休证，可以提取公积金吗？\n\n答只要达到法定退休年龄，单位已缴足公积金并办理了个人账户封存手续，即可提取住房公积金，无须提供退休证。公积金中心已经开通“退休提取”线上办理渠道，无需到住房公积金中心窗口办理。线上办理流程：登录荆门住房公积金中心微信公众号-业务办理-个人业务-离退休。\n\n8、实施购房补贴政策\n\n非中心城区户籍人员，购买首套普通商品住房，取得不动产契税完税凭证的，分时段给予购房补贴，其中，2022年1月1日至6月30日，按照2万元/户给予补贴；2022年7月1日至2023年6月30日，按照1.5万元/户给予补贴；2023年7月1日至12月31日，按照1万元/户给予补贴。 对毕业5年内，承诺在中心城区连续最低工作服务年限不少于5年，且未享受本市住房保障优惠政策的博士研究生，全日制硕士研究生、本科毕业生、专科毕业生，在中心城区首次购买唯一新建商品住房，已完成商品房买卖合同网签备案，并取得不动产契税完税凭证的，按照每个家庭分别一次性给予10万元、6万元、4万元、2万元的购房补贴。\n\n9、物业费包括什么\n\n根据国家发改委和建设部联合下发的《物业服务收费管理办法》的相关规定，业主缴纳的物业费包括以下九个方面的内容：1、管理服务人员的工资、社会保险和按相关法律规定提取的福利等；2、物业的共用部位、共用设施设备的日常运行、维护费用等；3、物业管理区域清洁卫生的费用；4、物业管理区域绿化养护的费用；5、物业管理区域秩序维护的费用；6、物业相关服务人员的办公费用；7、物业管理企业固定资产折旧；8、物业共用部位共用设施设备及公众责任保险费用；9、经业主同意的其他相关费用。\n\n10、住房的维修基金缴纳标准\n\n住房的维修基金缴纳标准非单一产权商品住房，住宅小区内的非住房和与住房结构相连的非住房，由业主按照各自拥有房屋专有面积每平方米20元至1元标准缴存。住宅小区内单一产权的独立式住房，由业主按照拥有房屋专有面积每平方米20元至80元标准缴存。与住房结构相连的汽车车库中，通过合法转让方式取得的属于业主专用的车位，由业主按照每车位3000元至5000元标准缴存，属于全体业主共用的车位，不单独计算缴存。设电梯的房屋，另由建设单位按照业主拥有的房屋专有面积每平方米20至100元标准一次缴存，属于业主所有的维修资金。\n\n11、还建房、安置房、回迁房的区别，以及是否可以办理抵押\n\n还建房、安置房、回迁房的区别，以及是否可以办理抵押 拆迁安置房和拆迁回迁房区别是在人民政府实施土地储备地块、非经营性公益性项目建设、城市基础设施建设和军事设施建设等行政划拨用地上进行房屋拆迁的，房屋拆迁补偿方式是原地产权调换的既是拆迁安置房，也是拆迁回迁房;但在出让土地上进行房屋拆迁的，如可以原地回迁的就是拆迁回迁房，而不是拆迁安置房。 安置房是还建房的一种，但是安置房一般产权齐全，有两证，可以直接交易，而还建房有其他类型，其产权资料不一定齐全，办理两证还需等待一些时间。 但可以办理抵押，《城市房屋拆迁管理条例》第二十八条规定，拆迁人应当提供符合国家质量安全标准的房屋，用于拆迁安置。\n\n12、鼓励支持各类科创主体入住荆楚科创城政策措施之引进落户政策\n\n《市人民政府办公室关于印发鼓励支持各类科创主体入驻荆楚科创城政策措施等文件的通知》（荆政办发〔2021〕31号）中引进落户政策：\n\n1.对原注册地在荆门市域外，迁入科创城注册运营的科创主体，视其规模、类型给予最高不超过30万元的一次性落户奖励。(责任单位：荆楚科创城建设指挥部办公室〈以下简称指挥部办公室〉、市招商局、市科技局、漳河新区，排名第一的单位为牵头单位，下同)\n2.对落户需用地的科创项目，给予基础设施建设补助，补助政策实行“一事一议”。（责任单位：指挥部办公室、市招商局、市科技局，漳河新区)\n对固定资产一次性投资3000万元以上、1亿元以下的科创项目，按固定资产投资总额的10％给予补助；对固定资产一次性投资1亿元以上的重大项目补助政策实行“一事一议”。（责任单位：指挥部办公室、市招商局、市科技局，漳河新区)\n3.对入驻科创城的各类科创主体，根据其实际需要提供办公场所和科研场地，享受“五年全免、五年减半”的场租政策。（责任单位：指挥部办公室、市科技局，市城控集团)\n入驻科创城的科创主体享受装修补助，经审核认定后，按照装修实际支出的30％一50％给予补助（其中，简装场地不超过200元/平方米，毛坯场地不超过500元/平方米)。（责任单位：指挥部办公室、市科技局，市城控集团)\n4.对入驻科创城的市政府与院校合作共建平台，经考核认定，3年内每年给予100万元运行经费和400万元科研经费补助；重大合作共建平台补助政策实行“一事一议”。（责任单位：市科技局、市财政局)\n对引进的大学分校、分院、研究生院等重大分支机构，支持政策实行“一事一议”。（责任单位：市科技局、市教育局）\n对符合我市主导产业发展方向的科技型独立法人总部、区域总部，在落实市总部经济招引政策的基础上，按实收注册资本金的千分之二给予一次性奖励，最高不超过500万元。（责任单位：市经信局、市招商局)\n\n13、如何办理居住证？\n\n首次办理居住证需要提供以下资料（二选一即可）：一、如在本辖区工作，可到所在辖区单位开具工作证明，带上身份证复印件，即可办理；二、如在本辖区居住，可到所在社区开具社区居住证明，租房合同复印件或购房合同复印件，带上身份证复印件，即可办理。\n\n14、户口迁移流程\n\n户口迁移流程户口迁出的手续根据《中华人民共和国户口登记条例》第十条规定，公民迁出本户口管辖区，由本人或户主在迁出前向户口登记机关申报迁出登记，领取迁移证件，注销户口。公民由农村迁往城市必须持有城市劳动部门的录用证明、学校的录取证明或者城市户口登记机关的准予迁入的证明，向常住地户口登记机关申请办理迁出插枝。公民迁往边防地区，必经过常住县、市 、市辖区公安机关批准。一、办理本市城市户口迁出，应持下列证明证件到其户口所在地派出所办理。1、迁出人的居民户口簿及居民身份证，非投亲的需持住房证明；2、由学生集体户口转入居民户口的，需持相关证明证件办理；3、城区农业户口迁出的需持迁入地街、乡、镇人民政府出具的接收证明；4、城区与郊区及郊区之间的户口迁出需持迁入地公安机关的《准予迁入证明》；二、办理迁往外省市户口，应持下列证明证件到其户口所在地派出所办理。1、迁出人的居民户口簿及居民身份证；2、外省市迁入地公安机关出具的《准予迁入证明》；3、因国家计划内的招生、毕业分配等原因迁出户口的，应提供《录取通知书》、《报到证》等相应的证明；4、因入伍、出国、逮捕劳教、失踪等原因需注销户口。\n\n15、申请往来港澳通行证所需材料\n\n（一）中国公民出入境证件申请表\n\n（二）居民身份证\n\n（三）符合《出入境证件相片照相指引》标准的相片\n\n16、新生儿上户口需要带什么证件？\n\n需携带出生医学证明、户口簿、双方父母身份证、结婚证到户籍地派出所办理。\n\n17、开具无犯罪记录所需材料\n\n开具无犯罪记录需要材料如下：1、申请人身份证、户口本及两者复印件。2、聘请单位的介绍信或证明。3、户口所属的村委证明。4、申请人填申请表（申请表可去户口所属的派出所领取）\n\n18、补办出生证明的流程以及所需材料\n\n补办出生证明的流程以及所需材料：1、2014年前出生的孩子在妇幼保健院办理；2、2014年后出生的孩子，在哪出生就在哪办理；所需材料：父母双方的身份证以及户口本。\n\n19、车辆违章是否可以在异地处理\n\n如果是现场违章，比如被交警当场抓住的违章，必须在违章地处理；如果是非现场违章，比如被交通摄像头抓拍的违章，可以在违章地处理，也可以在机动车号牌核发地处理；总之，违章只能在违章地或是车牌核发地处理。\n\n20、个人对个人二手车过户流程\n\n准备手续：带齐买卖双方身份证原件、车辆登记证书和行驶证；开具发票：需至二手车市场开具销售发票；车管验车：接下来是车管所人员进行验车；选号挂牌：待验车完毕，买方可以到大厅进行选号挂牌。\n\n21、不属于110报警求助范围\n\n不属于110报警求助范围？1、要求民警接送其回家，送饭、送物的等；2、要求民警提供叫醒、提醒服务的；3、要求民警帮助照看小孩的；4、不慎将钥匙等小件物品、用品掉落在阴沟等；5、要求民警查房捉奸的；6、要求民警翻墙开锁的；7、要求民警排除车辆等正常故障的；8、要求民警捡拾掉落在树上衣物的；9、要求民警找回走失宠物的；10、其他明显不属于公安机关职责范围内的事项。 如果遇到危机时刻，不方便用手机求助时，可发送短信到12110（短信报警）。 什么情况下可以进行短信报警？1、在狭小空间或者复杂场所遭遇抢劫、盗窃、设赌诈骗、超载、赌博、卖淫和贩毒等违法犯罪活动时，可短信报警；2、人身受到限制、被绑架、非法拘禁时；3、听力，语言障碍，不方便语音报警的人群，报警在内容后加“L”，会优先处理。\n\n22、2022年4月1日起提高荆门城市低保、社会救助标准\n\n2022年4月1日起提高荆门城市低保、社会救助标准 根据2022年4月27日下发的《市人民政府办公室关于调整全市社会救助标准的通知》，1、低保：荆门中心城区（含东宝区、荆门高新区掇刀区、漳河新区）城市居民最低生活保障标准，由710元/月上调至780元/月）； 沙洋县、钟祥市、京山市、屈家岭管理区城市居民最低生活保障标准，由630元/月上调至700元/月）； 全市农村居民最低生活保障标准，由500元/月上调至550元/月）。2、城市、农村特困供养：荆门中心城区分散供养城市特困人员以及集中供养具备生活自理能力城市特困人员供养标准上调至1560元/月;沙洋县、钟祥市、京山市、屈家岭管理区分散供养城市特困人员以及集中供养具备生活自理能力城市特困人员供养标准上调至1400元/月;荆门中心城区集中供养部分丧失生活自理能力城市特困人员供养标准上调至1660元/月;沙洋县、钟祥市、京山市、屈家岭管理区集中供养部分丧失生活自理能力城市特困人员供养标准上调至1500元/月;荆门中心城区集中供养完全丧失生活自理能力城市特困人员供养标准上调至2710元/月;沙洋县、钟祥市、京山市、屈家岭管理区集中供养完全丧失生活自理能力城市特困人员供养标准上调至2610元/月。 此外，分散供养农村特困人员以及集中供养具备生活自理能力的农村特困人员供养标准上调至960元/月;集中供养部分丧失生活自理能力农村特困人员供养标准上调至1060元/月;集中供养完全丧失生活自理能力农村特困人员供养标准上调至2410元/月;全市集中供养孤儿、事实无人抚养儿童养育标准上调至2500元/月;中心城区散居孤儿、事实无人抚养儿童养育标准上调至 1560元/月;沙洋县、钟祥市、京山市、屈家岭管理区区散居孤儿、事实无人抚养儿童养育标准上调至1400元/月。\n\n23、荆门市高龄补贴发放对象以及发放标准\n\n※ 荆门中心城区年满80周岁的老年人可申请高龄补贴，80周岁至89周岁的老年人，每人每月可领取补贴50元，90周岁至99周岁的老年人，每人每月可领补贴100元，100周岁及以上老年人每人每月可领补贴300元。暂时不针对70周岁申领。县市区标准各不相同。 沙洋县高龄补贴： 满80周岁的老年人可申请高龄补贴，80周岁至89周岁的老年人，每人每月可领取补贴20元，90周岁至99周岁的老年人，每人每月可领补贴50元，100周岁及以上老年人每人每月可领补贴300元。暂时不针对70周岁申领。如果年龄到了，可直接跟所在的村社区进行申报。 钟祥市高龄补贴： 需要本市户籍，年龄在80周岁以上老年人可申请高龄补贴，2021年80周岁至89周岁老年人是30元/月，2022年80周岁至89周岁老年人高龄津贴标准可能会调整到50元/月（已上报，暂还未实施50元/月），90周岁至99周岁老年人分为两种情况：一是老人享受退休工资，按80周岁至89周岁的标准发放高龄补贴，二是没有退休工资按照95元/月标准发放，100周岁以上，100周岁当年按照450元/月发放，并且增长一岁每月加30元。 京山市高龄补贴： （一）发放对象：本县户籍，年满80周岁高龄老年人（年龄认定以居民身份证、户口薄为主要依据）； （二）发放编制：1、年满100周岁及以上老年人，按每人每月200元标准发放；2、年满90-99周岁及以上老年人，按每人每月50元标准发放；3、年满80至98周岁及以上老年人，按每人每月20元标准发放。 （三）申报审批及复核流程：1、个人申请。由本人或其委托人，持申请人居民身份证、户口薄、农村商业银行卡（或一本通）原件及复印件和近期1寸免冠登记照2张，到申请人户籍所在地村（居）委会申请并填表一式2份。2、村（居）委会初审、公示；3、镇（街道、区）审核、复核；4、市老龄办审批；5、市救助局实行社会化发放。对象要先找户籍地村（社区）申请并填表。跨年龄段的，如过89周岁刚满90周岁人员，过99周岁刚满100周岁人员，不需要对象再重新申报，救助局会根据动态情况自行调整发放金额。 屈家岭管理区高龄补贴： 具有本行政区内户籍的高龄老人，年满80周岁，持身份证（户口薄）到户籍所在地社区自行办理申请。高龄津贴从受理且申请人年满80周岁的当月开始计发。对80周岁至89周岁老年人，每人每月发放津贴30元，对90周岁至99周岁的老年人每人每月发放津贴100元，对100周岁及以上老年人每人每月发放津贴300元。\n\n\n\n24、哪些是法定赡（扶、抚）养义务人？\n\n根据《中华人民共和国民法典》规定：\n\n1、父母对未成年子女负有抚养、教育和保护的义务。成年子女对父母负有赡养、扶助和保护的义务。\n\n2、有负担能力的祖父母、外祖父母，对于父母已经死亡或者父母无力抚养的未成年孙子女、外孙子女，有抚养的义务。有负担能力的孙子女、外孙子女，对于子女已经死亡或者子女无力赡养的祖父母、外祖父母，有赡养的义务。\n\n3、有负担能力的兄、姐，对于父母已经死亡或者父母无力抚养的未成年弟、妹，有扶养的义务。由兄、姐扶养长大的有负担能力的弟、妹，对于缺乏劳动能力又缺乏生活来源的兄、姐，有扶养的义务。\n\n25、申请离婚登记需要提供哪些材料？\n\n答：双方户口簿、居民身份证、结婚证、离婚协议书、双方2张2寸单人近期半身免冠照片等合法证件。\n\n26、如何办理社保转移手续。\n\n方法一（线上申请）：打开支付宝→在首页搜索“社保转移申请”→点击“我要申请”→录入户籍地址，选择新就业地（转入地）和原参保地（转出地），通过认证后即可完成申请。也可以登录“掌上12333”APP，以及电子社保卡相关联的公众号或者小程序提出转移申请。 方法二（线下申请）：在原参保地开具《基本养老保险参保缴费凭证》，提供给市社保局转移接续窗口（市政务服务中心二楼人社大厅）\n\n27、目前我市有哪些计划生育奖励政策？\n\n计划生育奖励扶助政策实行“老人老办法、新人新办法”原则，即2016年元月1日全面两孩政策实施前的独生子女家庭和农村计划生育双女家庭，继续实行现行各项奖励扶助政策。对政策调整后的家庭，不再实行计划生育奖励扶助政策。当前，我市计划生育奖励政策实现了全覆盖，即凡属独生子女父母，均可享受相应的计划生育奖励政策。共有以下几个类别：一是农村部分计划生育家庭奖励扶助。农村户籍独生子女或双女户家庭父母，满60周岁当年可以向户籍所在地村（社区）申报，奖励标准为960元/年；二是企业退休职工计划生育奖励。原县属以上集体企业正式招录职工，因企业改制等原因与原企业协议解除劳动关系、以灵活就业人员身份继续参加养老保险的退休人员，属独生子女父母的，领取退休证次年可以进行申报，奖励标准为一次性3500元。申报途径分三种：企业正常经营的向原企业申报，企业破产或半破产的向企业主管部门申报，企业无主管部门或主管部门无力解决的（由国资部门认定）向户籍所在地社区申报；\n三是城镇非从业居民独生子女父母奖励。城镇户籍独生子女父母，无机关事业单位、县属集体企业招工经历的灵活就业人员，女方满55周岁、男方满60周岁次年向户籍所在地社区申报，奖励标准为一次性3500元。同时，对2016年前领取了《独生子女证》或《独生子女父母光荣证》的家庭，根据《湖北省人口与计划生育》规定发放独生子女保健费，具体发放办法需咨询各地县级卫生健康部门。                                     28、何为两部制电价？\n\n两部制电价就是将电价分为基本电价和电度电价两个部分，一是以客户的实际用电量来计算电费的电度电价；二是以客户接入系统的用电容量或最大需量计算的基本电价。\n\n29、荆门207国道团林收费站的收费性质是什么？\n\n207国道荆门市子陵至砖桥段一级公路属政府还贷性收费公路，所收取的车辆通行费属行政事业性收费。收费标准按照《省人民政府关于207国道荆门市子陵至砖桥段一级公路设罟收费站有关事项的批复》执行。\n\n30、失业保险金的领取条件\n\n失业保险金的领取条件：失业前用人单位和本人已缴纳失业保险费满一年；非本人意愿中断就业；已经进行了失业登记，并有求职要求。    失业人员在领取失业保险金期间，按照规定同时享受其他失业保险待遇。领取期限如下：    累计缴费满一年以上不满2年的领取失业保险金期限为3个月；2年以上不满3年的为6个月；3年以上不满5年的为12个月；5年以上不满8年的为15个月；8年以上不满10年的为18个月；10年以上的为24个月。失业人员重新就业后再次失业的，缴费时间重新计算，领取失业保险金的期限可以与前次失业应领取而未领取的失业保险金期限合并计算，但最长不得超过24个月。", "metadata": {"source": "content/doc/知识库你问我答数据.docx", "doc ID": 2}}]