[{"page_content": "荆门市经信局内设机构职责\n\n（一）办公室1.负责局党组和行政机关日常工作的组织协调和督察督办；2.负责机关文秘、重要会务、文印、信访、综治、档案、机要、保密、政务公开、后勤保障等工作；3.组织拟定、完善和推动落实机关内部管理规章制度；4.负责工业地方志编纂工作；5.组织协调人大代表建议和政协提案办理工作；6.负责机关财务管理工作，编制部门预决算并负责预算执行；7.组织实施内部审计和绩效检查；8.拟订财务管理、会计核算规章制度；9.负责机关资产管理工作；10.指导、监督直属单位的财务及资产保值增值等工作。对口省经信厅办公室（财务处）、行政处。（二）政策法规科1.组织研究工业和信息化发展战略，提出政策建议；2.牵头经济和信息化领域深化经济体制改革相关工作；3.承担重要文件和重要综合文稿的起草工作；4.组织、协调综合性政策调研活动；5.负责工业和信息化的宣传、新闻发布与理论研究；6.负责组织起草工业和信息化工作的地方性法规、政府规章草案；7.负责规范性文件和合同的合法性审核，承担相关行政复议受理、行政诉讼应诉工作；8.推动机关依法行政、普法教育等工作；9.负责法律顾问制度的组织实施；10.统筹负责行政审批（许可）服务工作；11.负责监督检查涉及企业负担的法律、法规、规章以及其他规范性文件的执行情况，协调处理涉及企业负担的重大事项；12.受理涉及增加企业负担的举报、投诉，协调有关部门查处涉企乱收费案件。对口省经信厅综合处、政策法规处、企业负担监督办公室。（三）规划和技术改造科1.负责归口管理工业和信息化发展战略、规划、重大生产力布局、固定资产投资（含技术改造和工业强基等转型升级重大工程及利用外资和境外投资）、工程建设有关工作；2.负责组织中央、省相关专项资金申报和项目管理；3.负责提出市财政专项资金安排使用的建议；4.监测分析工业企业技术改造运行状况及趋势，研究提出工业企业转型升级和技术改造政策建议；5.承担工业企业技术改造投资审核的相关工作；6.组织推进“国家新型工业化产业示范基地”和“省级新型工业化产业示范基地”创建工作；7.组织拟订并实施工业行业科技发展规划、技术政策和技术标准；8.组织协调实施有关重大科技专项和重大平台建设，推动技术创新和政产学研用一体化发展；9.组织协调重大科研项目攻关和产业化示范工程；10.指导行业质量管理工作；11.组织加强行业技术基础工作；12.负责改制企业遗留问题的协调、处理和维护稳定工作。对口省经信厅规划和技术改造处、科学技术处。（四）经济运行科1.拟订工业经济运行年度调控目标，提出相应政策措施并组织实施；2.负责工业经济运行监测分析，进行预测预警和信息引导，协调解决行业运行发展中的有关问题；3.建立和完善工业经济高质量发展及运行绩效评价体系并负责组织实施，对工业经济运行情况进行考核督导；4.组织协调工业应急体系和能力建设；5.负责应急物资、相关生产要素的协调调度工作；6.负责工业企业对外经济合作交流的有关工作；7.研究提出工业承接国（境）外产业转移的政策措施；8.参与拟订扶持工业企业扩大出口和利用外资的政策措施；9.负责援疆援藏产业对接工作；10.统筹全局推进产业招商工作，指导企业的招商引资工作；11.促进企业到境外投资创办企业。对口省经信厅经济运行处、对外经济合作处。（五）中小企业发展科1.承担中小企业、民营经济发展的宏观指导、发展规划，会同有关方面拟订促进中小企业和非公有制经济发展的相关政策和措施，负责相关法规政策落实督办工作；2.组织推进中小企业成长工程，推进企业管理和制度创新以及专精特新发展，深化企业人才发展体制机制改革；3.提出有关中小企业发展资金安排意见；4.监测分析各类中小企业发展动态，协调解决有关重大问题；5.建立完善中小企业社会化服务体系；6.承担市工业（冶金）行业安全生产专委会办公室工作，承担全市促进民营经济发展领导小组办公室的工作。对口省经信厅中小企业发展处。（六）县域经济和产业政策科1.负责研究促进县域经济发展政策措施；2.拟订县域经济发展规划、政策并组织实施；3.协调研究县域经济发展中的重大问题，提出促进县域经济发展的建议措施；4.指导推进县域经济新型工业化、产业化和城镇化工作；5.负责县域经济目标考核评价工作；6.承担市减灾委员会办公室成员单位职能工作任务；7.组织拟订工业产业政策并监督执行，提出推进产业结构调整、工业与相关产业融合发展及管理创新的政策建议；8.拟订培育产业集群的政策措施，促进产业集群发展；9.执行国家、省产业结构调整目录的相关工作；10.指导开展支柱产业细分领域隐形冠军企业认定、培育、提升工作；11.落实发展服务型制造和工业设计政策；12.负责产业转移、淘汰落后产能和工业文化遗产保护利用工作。对口省经信厅县域经济处、产业政策处。（七）节能和综合利用科1.参与拟订并组织实施工业能源节约和资源综合利用、清洁生产促进政策；2.参与拟订能源节约和资源综合利用、清洁生产促进规划；3.组织协调相关重大示范工程和新产品、新技术、新设备、新材料的推广应用；4.拟订再生资源利用与环保产业发展规划，指导产业发展；5.监测分析产业发展情况，协调解决重大问题，参与相关技术改造项目审查工作。对口省经信厅节能与综合利用处。（八）装备工业科1.负责装备制造业行业管理工作；2.拟订行业发展规划，指导行业发展；3.分析行业发展情况，协调解决重大问题，参与相关技术改造项目审查工作；4.承担国家、省、市相关产业政策、法规和扶持措施贯彻落实工作；5.推进重大技术装备国产化，促进装备制造业高端化、智能化发展。对口省经信厅装备工业处。（九）原材料工业科（市履行《禁止化学武器公约》工作领导小组办公室）1.负责钢铁、有色金属、稀土、石化（不含炼油）、化工（不含煤制燃料和燃料乙醇、农药）、建材等行业管理工作，贯彻执行原材料相关产业政策、法律法规和技术标准；2.拟定原材料相关产业发展规划，提出产业发展政策建议，推动产业布局优化、企业兼并重组；3.分析行业发展情况，协调解决重大问题，参与相关技术改造项目审查工作；4.承担市履行《禁止化学武器公约》工作领导小组办公室的工作，承担市危化品安全生产专委会成员单位相关职责，指导行业环境保护相关工作。对口省经信厅原材料工业处（省履行《禁止化学武器公约》工作领导小组办公室。（十）消费品工业科1.负责轻工、纺织、食品、家电、盐业、医药行业管理工作；2.承担盐业和国家储备盐行政管理；3.贯彻落实相关产业政策和有关法规、技术规范及标准；4.拟订行业发展规划，指导行业发展；5.分析行业发展情况，协调解决发展中的重大问题，参与相关技术改造项目审查工作；6.会同有关方面协调推进食品生产企业诚信体系建设；7.负责包装行业管理和包装产业发展指导工作；8.负责医药产业发展、医药储备的管理工作；9.拟订医药产业发展规划，提出政策建议，指导产业发展；10.组织协调创新药品、仿制药品产业化实施。对口省消费品工业处、医药产业处。（十一）电子信息产业科（市国防动员委员会信息动员办公室）1.贯彻落实国家和省关于电子信息产业的方针、政策和法规；2.拟订电子信息产业发展规划和措施；3.收集、整理、发布电子信息产业信息；4.监测分析电子信息产业运行情况，协调解决产业发展中的重大问题；5.指导电子信息产业园区建设；6.拟订工业信息化发展规划、措施；7.促进信息化和工业化深度融合，推动工业产品研发、生产过程控制、企业和行业管理的信息化；8.指导工业领域数字化、网络化、智能化改造和应用；9.指导做好工控系统信息安全保障；10.协调通信市场涉及社会公共利益的重大事宜；11.推动信息基础设施建设和综合利用，协调推进通信、广播电视和计算机网络融合发展；12.拟订通信应急工作预案，协调做好救灾应急通信工作；13.拟订并组织实施人工智能产业、工业领域大数据等产业发展规划和政策措施；14.指导推进人工智能关键技术的研发和产业化，推动人工智能在工业经济领域的应用；15.拟定加快软件和信息服务业发展的政策和措施；16.指导软件产业园区建设；17.承担市国防动员委员会信息动员办公室的日常工作。对口省经信厅电子信息产业处（省国防动员委员会信息动员办公室）、软件和信息服务业处、信息化推进处、人工智能和大数据产业处、省通信管理局。（十二）人事科负责机关和所属事业单位的干部人事、机构编制、劳动工资管理等工作。对口省经信厅人事处。机关党委（机关纪工委）1.统筹负责机关党建和群团工作；2.牵头负责机关和直属单位的党风廉政建设工作；3.负责机关和直属单位的意识形态领域工作；4.牵头组织机关和直属单位精神文明创建工作；5.负责学习型党组织和学习型机关建设。对口省经信厅机关党委。市委军民融合发展委员会办公室秘书科职责1.负责贯彻落实中央、省委军民融合发展的有关方针政策、决策部署；2.组织研究制订全市军民融合中长期发展规划、改革方案和重大政策措施；3.负责市委军民融合发展委员会的日常事务工作，汇总提出全市军民融合发展总体要求，综合协调军民融合发展工作，拟订委员会年度工作计划，对委员会决定事项进行督导落实；4.负责对市委军民融合发展委员会各专项小组工作的统筹协调和督促检查，协调指导市县军民融合发展工作；5.组织开展军民融合发展重大问题的研究，协调推进军民融合发展地方性法规、政策及标准规范等建设；6.协调推进全市军民融合发展重大项目（专项工程）和重要事项，促进相关规划有机衔接，研究提出全市军民融合发展各领域相关重大问题的处理建议；7.统筹推进全市军民融合产业发展，负责拟订相关产业发展规划并指导实施；8.负责全市航天航空工业行业管理相关工作；9.负责全市民用爆炸物品生产流通行业管理工作；10.负责民用爆炸物品生产、销售安全和质量监督管理。11.指导全市军工单位人才队伍建设工作。对口省军民融合发展委员会办公室。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=1e6d3f52-413e-43ab-90c1-131c616f7e02", "source": "json/new_json_274.json", "doc ID": 223, "filetype": "json"}, "title": "荆门市经信局内设机构职责"}]