[{"page_content": "荆门市自然资源和规划局机构职能\n\n市自然资源和规划局贯彻落实党中央关于自然资源工作的方针政策、省委和市委决策部署,在履行职责过程中坚持和加强党对自然资源和规划工作的集中统一领导。主要职责是:(一)履行全民所有土地、矿产、森林、湿地、水等自然资源资产所有者职责和国土空间用途管制职责。起草自然资源和国土空间规划及测绘等规范性文件、市政府规章草案，制定相关政策并监督检查执行情况。(二)负责自然资源调查监测评价。根据国家自然资源调查监测评价指标体系、统计标准和省自然资源调查监测评价制度,实施自然资源基础调查、专项调查和监测。负责自然资源调查监测评价成果的监督管理和信息发布。指导全市自然资源调查监测评价工作。(三)负责自然资源统一确权登记工作。按照各类自然资源和不动产统一确权登记、权籍调查、不动产测绘、争议调处、成果应用的制度、标准、规范,建立健全全市自然资源和不动产登记信息管理基础平台。负责自然资源和不动产登记资料收集、整理、共享、汇交管理等。指导监督全市自然资源和不动产确权登记工作。(四)负责自然资源资产有偿使用工作。实施全民所有自然资源资产统计制度。负责全民所有自然资源资产核算。编制全民所有自然资源资产负债表，拟订考核标准并组织实施。制定并指导实施全民所有自然资源资产划拨、出让、租赁、作价出资和土地储备政策，合理配置全民所有自然资源资产。负责自然资源资产价值评估管理,依法收缴相关资产收益。(五)负责自然资源的合理开发利用。组织拟订自然资源发展规划，按照自然资源开发利用标准组织实施。建立政府公示自然资源价格体系，组织开展自然资源分等定级价格评估，开展自然资源利用评价考核，指导节约集约利用。负责自然资源市场监管。组织研究自然资源管理涉及宏观调控、区域协调和城乡统筹的政策措施。(六)负责建立空间规划体系并监督实施。推进主体功能区战略和制度实施，组织编制并监督实施国土空间规划和相关专项规划。开展国土空间开发适宜性评价,建立国土空间规划实施监测、评估和预警体系。组织划定生态保护红线、永久基本农田、城镇开发边界等控制线，构建节约资源和保护环境的生产、生活、生态空间布局。拟订并组织实施国土空间用途管制制度，研究拟订城乡规划政策并监督实施。组织拟订并实施土地等自然资源年度利用计划。负责土地等国土空间用途转用工作。负责土地等自然资源征收征用管理工作。(七)负责统筹自然资源生态修复。组织编制国土空间生态修复规划并实施有关生态修复重大工程。负责国土空间综合整治、土地整理复垦、矿山地质环境恢复治理、湿地和森林质量等生态修复工作。组织开展全民义务植树、城乡绿化、林业应对气候变化工作;组织拟订建立和实施生态保护补偿制度，制定合理利用社会资金进行生态修复的政策措施，提出重大备选项目。组织实施林业生态补偿工作。(八)负责组织实施最严格的耕地保护制度。拟订并实施耕地保护政策，负责耕地数量、质量、生态保护。组织实施耕地保护责任目标考核和永久基本农田特殊保护。完善耕地占补平衡制度，监督占用耕地补偿制度执行情况。(九)负责规划选址和建设用地规划许可。办理各类建设工程的建设项目选址和建设用地规划许可。(十)负责建设工程规划许可和规划批后管理。办理建设工程规划条件和建设工程规划条件竣工核实;指导乡村建设的规划管理工作。(十一)负责管理全市地质工作。管理市级地质勘查项目。协助组织实施省级重大地质矿产勘查专项。监督管理地下水过量开采引发的地面沉降等地质问题。负责古生物化石的监督管理。(十二)负责落实综合防灾减灾规划相关要求。组织编制地质灾害和森林火灾防治规划、计划并组织实施。组织指导协调和监督地质灾害调查评价、专业监测和预报预警等工作。指导开展森林防火巡护、火源监测预警、防火设施建设等工作。指导林业有害生物的防治、检疫工作。(十三)负责矿产资源管理工作。负责矿产资源储量管理及建设项目压覆重要矿产资源监管。负责矿业权管理。会同有关部门承担保护性开采的特定矿种、优势矿产的调控及相关管理工作。监督指导矿产资源合理利用和保护。(十四)负责森林、湿地等资源的监督管理。组织编制并监督执行全市森林采伐限额。负责林地管理，拟订林地保护利用规划并组织实施,指导各类公益林、国有森林经营单位的森林资源管理工作。拟订湿地保护规划和相关标准，监督管理湿地开发利用。(十五)负责陆生野生动植物资源的监督管理。组织开展陆生野生动植物资源调查，拟订及调整市重点保护的陆生野生动物、植物名录，指导陆生野生动植物的救护繁育、栖息地恢复发展、疫源疫病监测，监督管理陆生野生动植物猎捕或采集、驯养繁殖或培植、经营利用，按分工监督管理野生动植物进出口。负责生物多样性和古树名木保护相关工作。(十六)负责各类自然保护地的监督管理。拟订国家公园、自然遗产等各类自然保护地规划，落实国家、省、市相关标准。负责各类自然保护地的设立申报、规划、建设和特许经营等工作。提出新建、调整国家、省级和市级自然保护地的审核建议并按程序报批，组织世界自然遗产的申报,会同有关部门组织世界自然与文化双重遗产的申报。(十七)负责推进林业改革发展相关工作。拟订集体林权制度、国有林场等重大改革意见并监督实施。拟订农村林业发展、维护林业经营者合法权益的政策措施，指导农村集体林地承包经营工作。拟订相关林业产业发展规划和市级标准并监督实施。组织、指导林产品质量监督和林业安全生产。组织林木种质资源普查,组织建立林木种质资源库,指导林木良种选育推广，监督管理林木种苗质量和生产经营行为。监督管理林木种质资源、新品种保护。(十八)负责测绘地理信息管理工作。负责基础测绘和测绘行业管理。负责测绘资质资格与信用管理，监督管理地理信息安全和市场秩序。负责测绘地理信息成果管理、地图管理和测量标志保护。负责地理信息公共服务管理。(十九)推动自然资源和规划领域科技发展和对外合作交流。制定并实施自然资源和规划领域科技创新发展和人才培养规划、计划。组织制定自然资源和规划领域有关技术标准、规程规范并监督实施。组织实施自然资源和规划领域重大科技工程及创新能力建设,推进自然资源信息化和信息资料的公共服务。开展自然资源和规划领域对外合作与交流。(二十)负责自然资源和规划督察及行政执法工作。对市、县政府落实自然资源和国土空间规划重大方针政策、决策部署及执行法律法规情况进行督察。查处土地、矿产、林业、测绘和测绘信息重大违法案件。指导全市自然资源有关行政执法工作。(二十一)指导全市森林公安工作，监督管理森林公安队伍，组织指导全市林业重大违法案件的查处。(二十二)完成上级交办的其他任务。(二十三)职能转变。市自然资源和规划局要落实中央、省、市关于统一行使全民所有自然资源资产所有者职责,统一行使所有国土空间用途管制和生态保护修复职责的要求，强化制度设计,发挥国土空间规划的管控作用，推进规划选址和用地预审审批事项整合，为保护和合理开发利用自然资源提供科学指引。进一步加强自然资源保护和合理开发利用，建立健全源头保护和全过程修复治理相结合的工作机制,实现整体保护、系统修复、综合治理。创新激励约束并举的制度措施,推进自然资源节约集约利用。进一步精简下放有关行政审批事项,强化监管力度,充分发挥市场对资源配置的决定性作用,更好发挥政府作用,强化自然资源管理规则、标准、制度的约束性作用，推进自然资源确权登记和评估的便民高效。强化自然资源督察。(二十四)有关职责分工。建设项目使用林地及在林业部门管理的自然保护地内建立机构和修筑设施审批(核)的初审由市自然资源和规划局负责，林业其他审批职责划入市行政审批局，监管职责仍由市自然资源和规划局承担。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=4d54ca29-8dd9-476d-861e-6da4976599c5", "source": "json/new_json_276.json", "doc ID": "225-8", "filetype": "json"}, "title": "荆门市自然资源和规划局机构职能"}]