[{"page_content": "市生态环境局机关科室设置及职能\n\n办公地址：象山三路27号联系电话：0724-2334799网址：http://sthjj.jingmen.gov.cn/单位负责人：孙文力机构职能：（一）贯彻执行国家生态环境基本制度。会同有关部门拟订全市生态环境政策、规划、管理办法并组织实施。拟订生态环境有关地方性法规和市政府规章草案。会同有关部门编制并监督实施重点区域、流域、饮用水水源地生态环境规划和水功能区划。（二）负责生态环境问题的统筹协调和监督管理。牵头协调跨县（市、区）环境污染事故和生态破坏事件的调查处理，指导协调地方政府对突发生态环境事件的应急、预警工作。牵头指导实施生态环境损害赔偿制度，协调解决有关跨区域环境污染纠纷，统筹协调重点区域、流域生态环境保护工作。（三）负责监督管理全市减排目标的落实。组织落实污染物排放总量控制、排污许可证制度，监督检查各地污染物减排任务完成情况，实施生态环境保护目标责任制。（四）统一负责生态环境执法。负责配合中央、省委生态环境保护督察统筹和协调工作。统一管理全市环境监控、生态环境保护综合执法队伍和业务工作。组织开展全市生态环境保护综合执法、生态环境保护专项行动和专项治理工作。负责查处生态环境违法问题。（五）负责提出生态环境领域固定资产投资规模和方向、市财政性资金安排的意见。配合有关部门做好组织实施和监督工作。参与指导和推动循环经济和环保产业发展，组织开展强制清洁生产审核工作。（六）承担从源头上预防、控制环境污染和环境破坏的责任。拟订并组织实施各项环境管理制度。对涉及生态环境的规章草案提出有关环境影响方面的意见。负责应对气候变化工作，负责市承担的国家履行联合国气候变化框架公约相关工作。（七）负责环境污染防治的监督管理。监督检查国家、省、市关于水体、大气、土壤、噪声、光、恶臭、固体废物、化学品、机动车等污染防治管理制度的贯彻落实，组织拟订具体防治措施并监督实施。会同有关部门监督管理饮用水水源地生态环境保护工作，组织指导城镇和农村环境综合整治工作，监督指导农业面源污染治理工作。监督指导区域大气环境保护工作，组织实施区域大气污染联控联防协作机制。（八）指导、协调和监督生态保护修复工作。拟订全市生态保护政策、规划，组织评估生态环境质量状况，监督对生态环境有影响的自然资源开发利用活动、重要生态环境建设和生态破坏恢复工作。组织自然保护地生态环境监督执法。监督野生动植物保护、湿地生态环境保护、荒漠化防治等工作。指导协调和监督农村生态环境保护，监督生物技术环境安全，牵头生物物种（含遗传资源）工作，组织协调生物多样性保护工作。参与生态保护补偿工作。（九）负责核与辐射安全和放射性废物的监督管理。牵头负责核安全工作协调机制有关工作，参与核事故应急处理，配合辐射环境事故应急处理工作。负责放射源安全监督管理，监督管理核技术应用、电磁辐射、伴有放射性矿产资源开发利用中的污染防治。（十）负责生态环境准入监督管理。按国家和省规定审批或审查重大开发建设区域、规划、项目环境影响评价文件。拟订并组织实施生态环境准入清单。（十一）负责生态环境监测工作。拟订全市生态环境监测规划、规章、制度和规范。组织实施全市生态环境质量监测、污染源监督性监测、温室气体减排监测和应急监测。组织对全市生态环境质量状况进行调查评价、预测预警。组织建设和管理全市生态环境监测网、生态环境信息网。建立和实行生态环境质量公告制度，统一发布全市生态环境综合性报告和重大生态环境信息。（十二）开展生态环境科技和对外合作交流工作。组织生态环境重大科学研究和技术工程示范，组织拟订地方性生态环境标准和技术规范，推动生态环境技术管理体系建设，参与指导推动循环经济和生态环保产业发展。组织协调有关生态环境国际条约市内履约活动，参与处理涉外生态环境事务。（十三）组织指导和协调全市生态环境宣传教育工作。制定并组织实施生态环境保护宣传教育计划，推动社会公众和社会组织参与生态环境保护工作。（十四）完成上级交办的其他任务。（十五）职能转变。市生态环境局要统一行使生态和城乡各类污染排放监管与行政执法职责，切实履行监管责任，全面落实大气、水、土壤污染防治行动计划。构建政府为主导、企业为主体、社会组织和公众共同参与的生态环境治理体系，实行最严格的生态环境保护制度，严守生态保护红线和环境质量底线，坚决打好污染防治攻坚战，保障全市生态安全，建设美丽荆门。机构设置：（一）办公室（研究室、综合科）办公电话：0724-2333973负责机关日常运转工作。负责机关安全保卫、卫生、车辆管理、公务接待等后勤服务工作。承担信息、安全、保密、政务公开、信息化等工作。承综合性文稿起草工作。负责重大政策建议起草工作。组织开展生态环境重大政策、重大课题调研。负责生态文明体制改革有关工作。承担市生态环境委员会办公室日常工作。负责配合中央、省委生态环境保护督察统筹和协调工作。组织起草综合性生态环境规划，协调和审核生态环境专项规划。组织生态环境统计、污染源普查和生态环境形势分析，承担污染物排放总量控制综合协调和管理工作，负责主要污染物排污权交易指导和监督管理职责。拟订生态环境保护年度目标和考核计划。（二）法规与宣传教育科办公电话：0724-2333290组织起草生态环境保护地方性法规、市政府规章草案。承担机关有关规范性文件的合法性审查工作。承担机关行政复议、行政应诉等工作。拟订并组织实施生态环境损害赔偿、环境信用体系建设等制度。承担行政审批制度改革有关工作。拟订并组织实施生态环境保护宣传教育计划，组织开展生态文明建设和环境友好型社会建设的宣传教育工作。承担新闻审核和发布，指导生态环境舆情的收集、研判、应对工作。（三）人事科（离退休干部科）办公电话：0724-2364266承担机关、派出机构和直属单位的干部人事、机构编制、劳动工资工作。负责生态环境保护系统人才队伍建设。按照党中央、省委和市委有关规定，承担生态环境保护系统领导干部的双重管理工作。承担生态环境行政体制改革有关工作。负责离退休干部工作。（四）财务科（科技合作与生态环境监测科）办公电话：0724-2374357承担生态环境领域固定资产投资和资金项目管理相关工作。承担机关、派出机构和直属单位财务、国有资产管理、内部审计工作。负责预决算绩效管理工作。承担生态环境科技工作，参与指导和推动清洁生产、循环经济、生态环保产业发展。负责生态环境标准和技术规范管理工作。承担生态环境对外合作工作，牵头市承担的有关国际公约履约工作。承担生态环境监测网建设和管理工作。组织开展生态环境监测、温室气体减排监测、污染源监督性监测、应急监测，调查评估全市生态环境质量状况并进行预测预警。指导市级生态环境监测工作。（五）水生态环境科办公电话：0724-2367501指导和监督水生态环境质量保护与考核，组织实施跨市界水体断面水质考核制度。指导入河排污口设置和水污染源排放管控工作。会同有关部门编制全市重点流域水生态环境规划和水功能区划并监督实施。负责重点流域、饮用水水源地水生态环境保护监管工作，统筹协调全市重点流域、区域水污染防治工作。（六）大气环境科办公电话：0724-2361756负责大气、噪声、光、化石能源等污染防治的监督管理，组织实施大气环境质量改善目标落实情况考核制度，负责拟订重污染天气应对政策措施，组织协调大气面源染防治工作。承担区域大气污染联防联控工作。负责应对气候变化工作，牵头承担市履行联合国气候变化框架公约相关工作。组织实施清洁发展机制工作。（七）土壤环境与自然生态科（固废和核与辐射监管科）办公电话：0724-2332290负责土壤污染防治和生态保护的监督管理。组织指导农村生态环境保护，监督指导农业面源污染治理工作。指导生态示范创建。承担自然保护地、生态保护红线相关监管工作。组织开展生物多样性保护、生物遗传资源保护、生物安全管理工作。负责固体废物、化学品、重金属等污染防治的监督管理，组织实施固体废物跨市转移、危险废物经营等日常环境管理工作。负责核与辐射安全监督管理工作，承担核安全工作协调机制有关工作，组织开展核与辐射环境监测，承担辐射环境事故应急工作。（八）环境影响评价与排放管理科（行政审批科）办公电话：0724-2374267承担规划环境影响评价、政策环境影响评价、项目环境影响评价工作。承担排污许可综合协调和管理工作。拟订生态环境准入清单并组织实施。根据市级行政审批改革要求承担相关生态环境审批工作。（九）生态环境应急和信访科办公电话：0714-2331096指导协调县（市、区）政府对突发生态环境事件的应急、预警工作。负责机关生态环境信访工作，协调解决有关跨区域环境污染纠纷。（十）机关党委办公电话：0724-2332615负责机关、派出机构和所属单位的党群工作。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=d3b94f34-dd3d-49a2-9617-44f0390ce8ee", "source": "json/new_json_280.json", "doc ID": "230-6", "filetype": "json"}, "title": "市生态环境局机关科室设置及职能"}]