[{"page_content": "我市违法建设查处有哪些法规政策\n\n（一）《荆门市中心城区控违拆违工作方案》荆办发〔2015〕18号1.工作要求及目标：中心城区控违拆违工作按照“市级主导、区为主体、属地管理、部门协作、依法行政、稳步推进”的原则，分类处置违法建设，做到应拆尽拆，形成高压态势，逐步建立起科学有序的长效管理机制，严格控制新增违建，确保违法建设零增长。2.部门职责市城管委（控违办）：对各区各部门控违拆违工作实施组织、指导、协调、考核。市住建局：依法查处违法施工资质管理、盗用或转供城市公共供水的违法行为；对已建成的违法建设，不得受理和办理报装天然气手续，对已开通天然气报装手续和已开通天然气的违法建设，不得予以供气；对参与违建的具有执业职格的人员和建筑企业，严格实行不良行为记录，直至吊销职业资格证书或资质证书；督促商品混凝土生产经营企业停止向违建项目供应商品混凝土；依法查处城区河道管理范围内违法建设行为；依法查处违反规定进行房地产开发和交易的行为。市交通运输局：依法查处位于公里两侧建筑控制区内的违法建设。市水利和湖泊局：依法查处侵占河道、干渠沿线两侧控制区内的违法建设。市自然资源和规划局：负责对集体土地上的违法建设进行认定并提出处理意见；依法对单位和个人土地使用情况进行监管；做好土地收储工作；依法严厉查处各类违法建设行为；负责对国有土地上的违法建设进行认定并提出处理意见；负责对规划审批后的建设项目进行监管巡查；对尚可采取改正措施消除对规划实施的影响的违法建设，在行政处罚完毕后，依法完善相关手续。市园林服务中心：依法查处占用绿地、损绿毁绿、破坏绿化设施等违法建设行为。各区政府（管委会）：按照属地管理原则，负责本行政区域内违法建设处置工作。成员单位共同职责：按照守土有责的原则，控制本单位土地上的违法建设。（二）《荆门市城市管理条例》第二十五条：建设项目应当取得建设工程规划许可证或者乡村建设规划许可证，并按照建设工程许可证、乡村建设规划许可证的规定进行建设。对于已经取得建设工程规划许可证或者乡村建设规划许可证，办结竣工备案手续并交付使用的建筑物，任何单位和个人未经批准不得进行下列建设行为：（一）下挖建筑物底层地面；（二）在外墙面开门、开窗或者改变原有门窗位置、大小；（三）封堵建筑物公共区域；（四）改变菜市场、停车场、住房等建筑物的使用性质、主体结构、层数和面积。第四十六条：规划部门应当对未取得建设工程规划许可证、乡村建设规划许可证或者未按照建设工程规划许可证、乡村建设规划许可证规定建设的行为进行核实认定。对认定为违法建设行为的，应当区分是否可以采取改正措施消除对规划实施影响的情形。第六十六条：违反本条例第二十五条规定，进行违法建设活动的，由城市管理部门或者乡、民族乡、镇人民政府，按照《中华人民共和国城乡规划法》第六十四条、第六十五条、第六十八条的规定进行处罚。规划部门对经规划许可未完成竣工备案的建设项目，按照谁审批谁负责监管的原则，由规划部门监管。各区城管部门对未取得规划许可或经规划部门移交的违法建设行为线索行使相对集中行政处罚和行政强制。（三）《荆门市中心城区控违拆违工作问责实施办法（试行）》荆办发〔2016〕47号第二条：本办法适用于全市各级党政机关、事业单位及其工作人员，人民团体、国有企业及其党员干部，社区（村）主要负责人。第三条：本办法所称违法建设（行为），是指在中心城区规划控制区范围内，未经建设、国土、规划等行政主管部门批准或违反建设审批规定的建设项目，未按规定取得有关建设许可证的建设行为。第五条：各部门（单位）对本系统控违拆违工作负有监督和管理职责。第七条：东宝区、掇刀区人民政府，漳河新区、荆门高新区管委会是本行政区域内控违拆违工作的责任主体，对主要负责人、分管负责人、直接责任人实行问责。第九条：各级党政机关、事业单位工作人员，人民团体、国有企业中的党员、社区（村）主要负责人，按照有关规定实行问责。（四）《市人民政府办公室关于加强荆门城区三环线沿线规划建设管控工作的通知》荆政办发〔2017〕33号1.管控范围荆门城区三环线内规划控制范围380平方公里，三环线60米规划红线内全域、外侧500米范围内为规划管控区，三环线60米规划红线两侧各200米范围内为禁建区和限建区（涉及三区及沙洋县、钟祥市）。2.工作措施建立市、区（县、市）、镇、村四级巡查管控体系，对三环线沿线管控区域实行全面监管。各有关地区要按照“守土有责、守土负责、守土尽责”的要求，认真落实主体责任，加强日常监管，坚决杜绝三环线沿线新增违法建设。严厉打击三环线沿线各类违法建设行为，市城管局、市国土资源局、市交通运输局、市城乡规划局和各有关地区要联合组织开展三环线沿线用地及建设专项清理整顿，对各类违法建筑分类、限时进行处置。（五）《关于进一步完善中心城区控违拆违工作机制的意见》荆控发〔2017〕4号（六）《关于加强中心城区控违拆违巡查管控工作的通知》荆控发〔2019〕2号（七）《中心城区建设项目违规开挖查处联动机制联席会议备忘录》", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=4dc8cec8-daf9-462b-b1a5-cd01803c6d8e", "source": "json/new_json_285.json", "doc ID": 235, "filetype": "json"}}]