[{"page_content": "今年中央一号文件提出推广应用玉米与大豆带动复合种植模式 ，请问有什么意义？主要技术有哪些？\n\n玉米-大豆带状复合种植模式生态效益显著，是世界公认的最佳复合种植模式。该模式通过免耕秸秆覆盖、根瘤固氮、分带轮作等技术，有效降低了能源消耗，减少了碳氮排放，减轻了连作障碍，培肥了地力。据定点观察，与传统玉米-甘薯套作模式相比，减少土壤流失、地表径流，增加土壤有机质5.56%，提高土壤总氮4.11%和7.29%，氮肥利用率提高39%左右。这对有效保护耕地，促进农业可持续发展具有积极的作用。通过玉米－大豆带状复合种植技术的应用，将有效解决玉米、大豆争地矛盾、双作物协同高产、播收机械化和农村劳动力不足等社会问题，以及玉米大豆的品种搭配、田间配置、施肥防病和机械选型等技术问题，实现在主作物玉米不减产，不额外多增加劳动成本的基础上，每亩多收获大豆100-150kg，农民纯收入增加300-400元/亩。主要技术有：一是选配品种。大豆品种要求：应选择产量高、耐荫抗倒，有限或亚有限结荚型习性的品种。带状间作时，选择抗倒能力强、中早熟品种，成熟期单株有效荚数不低于该品种单作荚数的50%，单株粒数50粒以上，单株粒重10克以上，株高55-100厘米。玉米品种要求：应为紧凑型、半紧凑型品种，穗上部叶片与主茎的夹角在21-23&#176;，株高260-280厘米、穗位高95-115厘米。二是确定模式。确定模式的关键是要保证带状复合种植玉米密度与清种相当，大豆密度达到清种密度的70%以上。一般大豆带播种2-6行为宜，带内行距20-40厘米，株距8-10厘米左右，两个作物带间行距60厘米或70厘米；玉米带播种2-4行为宜，带内行距40厘米，株距10-14厘米左右，两个作物带间行距60厘米或70厘米。有窄幅式（机身宽160-170厘米）玉米收获机的地区，可重点推广2行玉米模式。三是机械播种。优先推荐同机播种施肥一体化作业。不覆膜地区选用大豆玉米一体化播种机。异机播种的，也可通过更换播种盘，增减播种单体，实现玉米大豆播种用同一款机型。带状套作需先播玉米，在玉米大喇叭口期至抽雄期再播种大豆。四是科学施肥。统筹考虑玉米大豆施肥，增施有机肥料，控制氮肥用量、保证磷钾肥用量，适当补充中微量元素。鼓励接种大豆根瘤菌，减少大豆用氮量、保证玉米用氮量，有条件的地方尽量选用缓控释肥。保证玉米单株施氮量与清种相同，否则影响玉米单产。带状间作玉米选用高氮缓控释肥，每亩施用50-65公斤（折合纯氮14-18公斤/亩），大豆选用低氮缓控释肥，每亩施用15-20公斤（折合纯氮2-3公斤/亩）。带状套作播种玉米时每亩施20-25公斤玉米高氮专用配方肥，玉米大喇叭口期结合机播大豆，距离玉米行20-25厘米处每亩追施配方肥40-50公斤（折合纯氮6-7公斤/亩），实现玉米大豆肥料共用。五是化学调控。密度合理、生长正常地块可不化控。生长偏旺、种植密度大、品种易倒伏、对大豆遮荫严重的田块，要注意控高。在化控药剂最适喷药时期喷施，注意控制合适的药剂浓度，均匀喷洒于上部叶片，不重喷不漏喷。可使用胺鲜酯、乙烯利等调节剂，要严格按照说明书使用。大豆控旺防倒：常用于大豆控旺防倒的生长调节剂为烯效唑，在大豆分枝期、初花期用5%的烯效唑可湿性粉剂20-50克/亩兑水30-40公斤叶面喷施，套作大豆苗期荫蔽较重地块，可提前至2-3个复叶时多喷一次。上述调节剂可与非碱性农药、微肥混合使用。六是病虫防控。玉米上主要注意防治叶斑病、锈病、纹枯病等；大豆上注意防治病毒病、根腐病、细菌性叶斑病、荚腐病、黑斑病等。七是杂草防除。带状间作区在播后苗前，对于以禾本科杂草为主的田块，用96%精异丙甲草胺乳油进行封闭除草，对于单、双子叶杂草混合危害的田块，可选用96%精异丙甲草胺乳油+80%唑嘧磺草胺水分散粒剂（75%噻吩磺隆水分散粒剂）兑水喷雾。带状套作区如果玉米行间杂草较多，在大豆播前4-7天，先用微耕机灭茬后，再选用50%乙草胺乳油+41%草甘膦水剂兑水定向喷雾，注意不要将药液喷施到玉米茎叶上，以免发生药害。芽前除草效果不好的田块，在玉米、大豆苗后早期应及时喷施茎叶处理除草剂。喷药时间一般在大豆2-3片复叶、玉米3-5叶期，杂草2-5叶期，根据当地草情，在植保技术人员指导下，选择玉米、大豆专用除草剂实施茎叶定向除草。八是机械收获。有玉米先收、大豆先收和玉米大豆同时收三种模式。具体根据当地情况而定。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=84f93d21-4bfb-4072-b679-1993676d26d2", "source": "json/new_json_286.json", "doc ID": 236, "filetype": "json"}, "title": "今年中央一号文件提出推广应用玉米与大豆带动复合种植模式 ，请问有什么意义？主要技术有哪些？"}]