[{"page_content": "教师资格认定\n\n一、办事依据：1.《中华人民共和国教师法》第十三条：中小学教师资格由县级以上地方人民政府教育行政部门认定。中等专业学校、技工学校的教师资格由县级以上地方人民政府教育行政部门组织有关主管部门认定。普通高等学校的教师资格由国务院或者省、自治区、直辖市教育行政部门或者由其委托的学校认定;2.《中华人民共和国教师资格条例》第十三条：高级中学教师资格，由申请人户籍所在地或者申请人任教学校所在地的县级人民政府教育行政部门审查后，报上一级教育行政部门认定。中等职业学校教师资格和中等职业学校实习指导教师资格，由申请人户籍所在地或者申请人任教学校所在地的县级人民政府教育行政部门审查后，报上一级教育行政部门认定或者组织有关部门认定;3.《中华人民共和国教师资格条例实施办法》第五条：依法受理教师资格认定申请的县级以上地方人民政府教育行政部门，为教师资格认定机构。授权依据或委托依据：依法受理教师资格认定申请的县级以上地方人民政府教育行政部门，为教师资格认定机构。二、办事条件：（一）申请对象1.未达到国家法定退休年龄，户籍所在地、居住地（须办理当地居住证且在有效期内）或就读学校所在地（仅限应届毕业生和全日制在读研究生）在我市的中国公民及驻荆部队现役军人，可在我市申请认定幼儿园、小学、初级中学、高级中学、中等职业学校和中等职业学校实习指导教师资格。2.根据《教育部办公厅中共中央台湾工作办公室秘书局国务院港澳事务办公室秘书行政司关于港澳台居民在内地（大陆）申请中小学教师资格有关问题的通知》（教师厅〔2019〕1号）要求，在我市学习、工作和居住的港澳台居民，需持有港澳台居民居住证、港澳居民来往内地通行证、5年有效期台湾居民来往大陆通行证等有效证件，可申请认定中小学教师资格。申请认定教师资格的学历及其他条件、程序要求与内地（大陆）申请人相同。港澳台居民开具无犯罪记录证明由省教师资格认定中心统一提供函件。3.根据《教育部关于推进师范生免试认定中小学教师资格改革工作的通知》（教师函[2022]1号）要求，按规定程序取得《师范生教师职业能力证书》的教育类研究生和相关专业师范生，凭身份证、学历证书、《师范生教师职业能力证书》、普通话水平测试等级证书、体检合格证明等材料申请认定相应的教师资格，认定程序不变。4.申请人每年只可以申请认定并取得一本教师资格证书。（二）申请条件1.具备相应的学历（1）申请幼儿园教师资格学历标准，必须严格按照《教师法》、《教师资格条例》、《教师资格条例实施办法》及省有关政策规定执行。取得幼儿园教师资格，应当具备幼儿师范学校毕业及其以上学历，其他中等职业学校学历为非合格学历。但经省教育厅评估合格的49所中等职业学校幼儿教育专业，在教育部未出台新的政策前，2013年及以后入学的毕业生，在申请幼儿园教师资格时，其学历可以视为合格学历，但须参加全国教师资格考试，且成绩合格。未经省教育厅评估或评估不合格的其他中等职业学校幼儿教育专业，不能作为申请幼儿园教师资格的合格学历。上述49所中等职业学校2013年以前入学的幼儿教育专业毕业生，在申请幼儿园教师资格时，其学历为非合格学历。（2）2011年及以前入学的师范教育专业毕业生，申请小学教师资格学历为中等师范学校毕业及以上学历，申请初级中学教师资格学历为大学专科毕业及以上学历，申请中等职业学校实习指导教师资格，应当具备中等职业学校毕业及其以上学历，并具有相当于助理工程师或中级以上工人技术等级。2012年及以后入学的师范教育专业毕业生，申请教师资格时，学历应作相应提升。即，申请小学教师资格学历为大学专科毕业及以上学历；申请初级中学教师资格学历为大学本科毕业及以上学历；申请中等职业学校实习指导教师资格，应当具备大学专科毕业及以上学历，同时还应具备相当于助理工程师以上专业技术资格或者中级以上工人技术等级。（3）2012年及以后参加全国教师资格考试且成绩合格人员，申请小学教师资格的学历为大学专科及以上学历，申请初级中学教师资格的学历为大学本科毕业及以上学历，申请中等职业学校实习指导教师资格，应当具备大学专科毕业及以上学历，同时还应具备相当于助理工程师以上专业技术资格或者中级以上工人技术等级。（4）申请高级中学教师、中等职业学校教师资格，应当具备高等师范学校或者其他大学本科毕业及其以上学历。2.普通话要求。申请语文学科、小学全科和幼儿园教师资格需达到二级甲等及以上标准。申请其他教师资格需达到二级乙等及以上标准。中小学高级教师、中等职业学校高级讲师、高级实验师、特级教师等均不可作为免试依据。3.体检标准。申请人体检标准严格按照《湖北省申请认定教师资格人员体检标准及办法》（鄂教师〔2002〕3号）规定执行。申请幼儿园教师资格人员的体检按照教育部教师资格认定指导中心《关于调整申请认定幼儿园教师资格人员体检标准的通知》的规定执行。所有体检项目必须完检。具体安排以各认定机构网站发布的认定公告为准。省人民医院为疑义问题终检医院。三、办理程序：1.网上申报（1）申请人在规定的时间内完成网上申报，具体办法为：登录中国教师资格网（www.jszg.edu.cn）,参加全国统考合格申请人（仅指参加全国笔试和面试统考两项合格人员），点击“网上申报”栏目，再点击“全国统考合格申请人注册”进入统考申请人网上报名系统，未参加全国统考申请人点击“网上申报”栏目，再点击“未参加全国统考申请人注册”进入未参加全国统考申请人网上申报系统，按照系统提示如实填报申请信息，并上传近期免冠电子照片（文件类型必须为.jpg格式，宽114像素，高156像素，文件大小不得超过20KB）。（2）申请人“任教学科”的填写应与申请人报考的学科（专业）一致。其中，申请幼儿园教师资格的，不填写学科；申请小学教师资格的，应与申请人报考的面试学科一致；申请初级中学、高级中学、中等职业学校文化课教师资格的，应与申请人报考的笔试科目三“学科知识与教学能力”一致；申请中等职业学校专业课和中等职业学校实习指导教师资格的，应与申请人报考的专业一致。2.现场确认。网上申报完成后，申请人应在规定时间内向相应认定机构（县市、区教育局或行政审批局）提交下列材料，进行现场确认：（1）二代身份证（需在有效期内）原件。（2）学历证书原件。港澳台学历还应同时提交教育部留学服务中心出具的《港澳台学历认证书》原件，国外学历还应同时提交教育部留学服务中心出具的《国外学历认证书》的原件。学历信息经过学信网电子信息比对的可不提交。特别提示：在审核材料过程中，对于国家认定信息系统无法直接比对验证的学历（中等职业学校学历除外），申请人须提交《中国高等教育学历认证报告》（在学信网在线申请），否则视为不合格学历将不予受理。建议申请人提前在学信网验证学历，无法验证的及时申请认证报告。（3）由教师资格认定机构指定的县（市、区）以上医院出具的体检表一份（《湖北省教师资格申请人员体检表》原件附件1或《湖北省幼儿园教师资格申请人员体检表》原件附件2）。体检表上必须给出明确的体检结论（合格或者不合格），体检表用A4纸正反打印。申请高级中学教师、中等职业学校教师或中等职业学校实习指导教师资格的申请人体检指定医院为荆门市第一人民医院或者荆门市第二人民医院；（4）《普通话水平测试等级证书》原件。（5）《个人承诺书》原件（在网上报名界面点击个人承诺书图片，通过手机浏览器、微信、支付宝或其他扫码工具扫描页面中弹出的二维码，并在手机端手写签名，提交签名后，点击网页端“已提交”按钮，查看签名合成后的效果。如需修改，可点击合成后的图片，重新获取二维码扫描修改）。（6）考试合格证明。由申请人在国家中小学教师资格考试网（ntce.neea.edu.cn）上自行打印。（7）近期一寸免冠彩色相片1张(正规证件相片，用以办理教师资格证书，应与网上申报时上传相片同底版，相片背面写明姓名、身份证号)。（8）在户籍所在地申请认定的，提交本人户口本或集体户口证明原件;在居住地申请认定的，应当提交有效的居住证原件；以就读学校所在地申请认定的，提交注册信息完整的学生证原件。（9）申请中等职业学校实习指导教师资格类别的申请人，除提供以上资料外，还需提供相当助理工程师及以上专业技术职务的职称证书或中级及以上工人技术等级的资格证书。（10）教育类研究生和公费师范生提供《师范生教师职业能力证书》，且认定的教师资格种类和任教学科应与《师范生教师职业能力证书》上的任教学段和任教学科相同。（11）申请高级中学教师、中等职业学校教师或中等职业学校实习指导教师资格的申请人，请将材料整理齐后按时提交到荆门市教育学院211办公室（荆门市掇刀区虎牙关大道42号）进行现场确认。注：《教师资格认定申请表》无需提交纸质材料，申请表中“教师资格证书号码”由系统自动提取，不再用人工填写。认定审核通过后，申请表由认定机构生成和下载，用A4纸打印，一式两份，加盖认定机构公章后一份存入申请人人事档案，一份由认定机构归档保存。受理部门：荆门市教育局教师管理科联系电话：0724-2346302。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=af7f098c-8693-4a8c-a0d0-f15ed73ed355", "source": "json/new_json_288.json", "doc ID": 238, "filetype": "json"}}]