[{"page_content": "机构设置\n\n（一）指挥中心组织、指挥、协调日常警务活动；协助局领导组织、指挥和处置重大警务活动；负责指挥调度、调查研究、机要保密、工作督办等工作。主要负责人李伟，联系电话：18707261666。（二）政治部制定全市公安队伍思想政治工作方案和制度，组织实施人民警察有关队伍建设的法规、规章的贯彻落实；负责全市公安机关表彰奖励工作；负责全局机构设置、人员编制、干部任免及干部审查、人事调配、档案管理、工资抚恤、公务员考评、人事干部统计和专业技术职称评聘等工作；协助地方党委组织部门管理县(市)公安局领导干部；按照干部管理权限管理、考核消防干部；对全市公安机关机构编制、抚恤进行宏观管理；负责全市公安机关人民警察警衔的日常管理；制定全市公安宣传工作的方案和措施，并组织实施公安宣传工作；制定全市公安教育发展规划，组织、指导开展教育训练工作；配合部省院校做好在我市的调训工作和我市的招生工作；负责市人民警察学校管理工作；负责局机关离退休干部工作，指导直属单位的离退休干部工作。牵头人：张渝，联系电话：13797969185。（三）警务督察支队负责全市公安机关的警务督察工作；实施对全市公安机关及人民警察依法履行职责、行使职权和遵守纪律情况的监督；负责在本级公安机关辖区内，对公安机关及其人民警察文明执勤、文明执法和遵守警容风纪规定等方面情况进行现场督察；维护公安民警正当执法权益工作。主要负责人：王伟，联系方式：13986922222。（四）信息通信处研究制定全市公安科技和信息化工作发展规划并组织实施，负责全市公安科技、公安信息化的研发、应用、管理和技术推广工作；对公共安全技术行业实施技术监督；负责全市公安机关公安信息网络、视频专网、公安无线通信网管理等公安通信设施的管理维护、安全畅通；负责全市公安信息系统数据安全、推广应用等；承担全市公安应急通信勤务工作。牵头人：李路，联系方式：13617240118。（五）法制支队制定全市公安法制建设的规划；负责全市公安法制工作；参与市局规范性文件及综合性会议材料的审核；指导、监督全市公安机关的执法活动；指导、办理听证、行政复议、行政诉讼、国家赔偿工作、代理行政诉讼案件。主要负责人：游荣平，联系方式：13872930000。（六）出入境管理支队负责全市出入境管理工作；办理公民因私出国(境)的审批发证工作；负责对入境外国人、华侨、港澳台同胞的管理工作；指导、协调和参与重大涉外事件的查处。主要负责人：李海平，联系方式：13971838719。（七）警卫处(略)主要负责人：虞志刚，联系方式：13972918718。（八）警务保障处承担全市公安装备工作；负责制定全市公安装备建设规划和年度计划；管理市局公安业务经费；制定公安装备配备标准，组织、分配装备物资；负责局直机关经费、固定资产、基本建设、生活服务和安全保卫等后勤工作。主要负责人：刘辉，联系方式：13607265569。（九）信访处接待群众来信来访事项；受理、交办、转送信访事项；协调处理和督办重要信访事项；重要节日及敏感时期的信访稳定工作；指导基层公安机关的信访工作；信访情况的分析、研究与掌握。主要负责人：张翔华，联系方式：13707265205。（十）财务科负责系统内财务经费收支预算；负责系统内财务信息管理；负责提高系统内会计人员业务技能、规范会计基础工作；负责局机关财务管理及日常核算工作。牵头人：肖琳，联系方式：13807269818。（十一）审计科负责全局的经济责任审计、执法环节财物审计、财务审计、建设项目审计、政府采购审计、经济效益审计、财经法纪审计；审查评价全局的内部控制制度；组织实施全市公安机关专项审计和专项审计调查。主要负责人：刘红玲，联系方式：13707260999。（十二）行政审批科负责市局行政权力核定、编制、修订工作；负责市局行政权力运行的监管、监督工作；负责市局行政审批前置服务事项的规范、监督工作；负责协调市局入住市行政服务中心行政审批事项的受理、审核、签批、发放等工作；负责对市有行政审批工作窗口的行政审批工作进行督办、指导；负责对窗口工作人员组织纪律等方面进行监管；负责收集掌握审批工作信息，做好调研工作，对审批项目的调整及配套管理工作提出建议，为行政审批事项的日常管理和领导决策提供依据。主要负责人：丁雯，联系方式：1313997946888。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=4c994c50-ce6c-42bd-b4f9-861982e6c395", "source": "json/new_json_292.json", "doc ID": "243-15", "filetype": "json"}, "title": "机构设置"}]