[{"page_content": "大陆居民往来台湾通行证和签注签发\n\n服务对象个人办结时限办结时限10工作日，法定时限10工作日受理机构荆门市公安局电话：0724-8882090受理条件1、1.大陆居民可按需单独申领往来台湾通行证。大陆居民同时申请往来台湾通行证和签注，或者持有效往来台湾通行证单独申请签注的，应提交下列材料：填写完整的《中国公民出入境证件申请表》；交验本人的有效居民身份证（临时居民身份证），申请人未满16周岁的也可交验居民户口簿，人民解放军军人、人民武装警察交验军人身份证明（军官证、士兵证或者警官证），并提交复印件；提交本人的《湖北省出入境证件数码相片质量检测回执》；提交与申请事由相关的申请材料；已持有有效往来台湾通行证申请签注的，还需提交《往来台湾通行证》。;2、大陆居民申请往来台湾通行证和签注，由常住户口所在地县级以上公安机关出入境管理机构受理；但有下列情形之一的，按照相应规定受理：持台办“赴台批件”的应邀赴台人员，可由工作所在地、组团单位所在地公安机关出入境管理机构受理；执行两岸航运任务的大陆机组、船员赴台，须由航空、船舶公司所在地公安机关出入境管理机构受理；大陆居民赴台旅游组团社领队申请团队旅游签注，须由组团社所在地公安机关出入境管理机构受理；大陆渔船船员前往台湾从事对台近海渔工劳务合作作业，可由其所属劳务合作企业所在地公安机关出入境管理机构受理；派驻香港、澳门特别行政区工作的大陆居民经批准应邀赴台，可分别由广东省深圳市、珠海市公安机关出入境管理机构受理；大陆居民与台湾居民所生子女申请赴台湾定居，在大陆未办理户籍登记的，须由其生母（父）户籍所在地公安机关出入境管理机构受理；军人申请前往台湾，须由部队或者工作单位驻地公安机关出入境管理机构受理。;3、未满16周岁的未成年人申请往来台湾通行证和签注：应当由法定监护人陪同，提交本人户口簿及复印件、其父或母的居民身份证及复印件，并出具监护人签名的同意该未成年人出境的书面意见。父母不能陪同的，委托他人陪同办理的，还应提交父母委托同意书、被委托人身份证及复印件。监护人户口和未成年人户口不在同一户口簿或监护人和未成年人户口在同一户口本，但不能直接证明监护关系的，还需提交出生医学证明或亲属关系证明。;4、国家工作人员、军人申请往来台湾通行证和签注：需提交其所属单位或上级主管单位按照人事管辖权审批后出具的同意办理出入境证件的函。;5、居住证持有人在居住地申请往来台湾通行证和签注：需交验本人有效居住证，并提交复印件（国家工作人员除外）。;6、公安机关出入境管理部门只受理经本人提出的往来台湾通行证和签注申请，但下列情形除外：已持有效往来台湾通行证，向原证件或原签注受理机构申请签注的（定居除外），可以委托他人代为申请；持有效往来台湾通行证申请应邀赴台签注，可由组团单位代为申请；大陆居民赴台旅游组团社领队持有效往来台湾通行证申请团队旅游签注，可由组团社代为申请；执行两岸直航航运任务人员持有效往来台湾通行证申请乘务签注，可由所属公司代为申请；大陆渔船船员从事对台近海渔工劳务作业，持有效往来台湾通行证申请签注，可由所属劳务合作企业代为申请。委托他人代为申请的，委托人应出具委托书，被委托人须交验本人居民身份证等身份证明原件；由单位代办的，应当提交单位公函，交验代办人居民身份证等身份证明原件。;7、与申请事由相关的申请材料。赴台个人旅游、团队旅游的，免交与申请事由相应的证明材料；大陆居民赴台旅游组团社领队申请赴台团队旅游多次签注的，应当提交所在组团社出具的公函，交验赴台旅游领队证原件；赴台探亲的，交验相应事由的入台许可证明原件；赴台定居的，交验相应事由的入台许可证明原件；大陆居民自行取得台湾居民身份后返回注销大陆户籍并申请赴台湾证件的，须交验台湾地区居民身份证和台湾地区户籍誊本原件；大陆居民与台湾居民在大陆所生子女申请赴台湾定居，在大陆未办理户籍登记的，还须交验本人《出生医学证明》，父母双方中作为大陆居民一方的居民身份证原件；应邀赴台的，提交国务院台办或经其授权的地方台办出具的“赴台批件”原件，或经受理地省、自治区、直辖市台办盖章确认的复印件；赴台进行商务活动的，提交国务院台办或经其授权的地方台办出具的“赴台立项批复”原件，或经受理地省、自治区、直辖市台办确认的复印件；赴台学习的，提交开放赴台就学省份的设区市以上台办出具的赴台学习证明；执行两岸直航航运任务的，提交国务院台办或经其授权的地方台办出具的“赴台批件”原件，或经省、自治区、直辖市台办确认的复印件；赴台从事近海渔船船员劳务作业的，提交对台近海渔船船员劳务合作企业出具的函件原件；赴台就医、奔丧、处理财产、诉讼等私人事务的，交验相应事由的入台许可证明原件。;8、有下列情形之一的，不予批准：刑事案件的被告人或者犯罪嫌疑人；人民法院通知有未了结诉讼事宜不能离境的；被判处刑罚尚未执行完毕的；正在被劳动教养的；国务院有关主管部门认为出境后将对国家安全造成危害或者对国家利益造成重大损失的；有编造情况、提供假证明等欺骗行为的。;申请材料办理时间周一至周五：上午8:00-12:00下午:14:30-17:30办理地点政务服务中心1楼出入境窗口：荆门市漳河新区政务服务中心1楼,可乘坐公交13路、58路至政务服务中心站下车申请形式窗口申请在线申请结果样本1.予以许可的，签发往来台湾通行证和签注。2.不予许可的，应当向申请人书面说明理由。申请申请人本人在出入境窗口提交申请（代办情形除外）。受理公安机关出入境管理机构收到申请材料后，应当询问申请人。对于不属于本部门受理范围，不予受理，并向申请人说明理由；对申请材料齐全且符合法定形式的，应当当场受理；对于申请材料不齐全或者不符合法定形式的，应当一次告知申请人需要补正的全部内容。复核审查申请材料是否齐全、合法，是否具有法定不批准出境情形。审批作出同意或不同意签发往来台湾通行证和签注的决定，不予签发的应书面说明理由。制证发证1.证件制作。同时申请往来台湾通行证和签注或单独申请往来台湾通行证的由湖北省公安厅出入境管理局制作并签发；单独申请签注的由荆门市公安局出入境管理支队制作并签发。2.证件送达。湖北省公安厅出入境管理局通过机要在规定的时限内将证件送达荆门市漳河新区双喜大道9号政务服务中心1楼出入境办证大厅，申请人到办证大厅领取；或者根据申请人请求，采取特快专递等方式送达。单独申请签注的，申请人可到办证大厅领取，或者根据申请人请求，采取特快专递等方式送达。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=ff22b071-c9b2-4f1a-a708-3581f7a9a424", "source": "json/new_json_295.json", "doc ID": "246-19", "filetype": "json"}, "title": "大陆居民往来台湾通行证和签注签发"}]