[{"page_content": "民用枪支、弹药配购许可 服务指南\n\nFWZN-42080000000001123743300100018000-2017民用枪支、弹药配购许可服务指南荆门市公安局2017年12月1日发布2017年12月1日实施民用枪支、弹药配购许可服务指南一、适用范围本服务指南适用于办理民用枪支、弹药配购许可业务二、基础要素（一）事项名称民用枪支、弹药配购许可（二）事项代码42080000000001123743300100018000（三）办件类型承诺件即办件（四）申请形式窗口申请网上申请（五）服务对象（六）受理机构荆门市公安局（七）实施机构荆门市公安局（八）联办机构无（九）监察机构荆门市公安局督察支队（十）设定依据【法律】《中华人民共和国枪支管理法》（1996年7月5日主席令第72号，2015年4月24日予以修改）第十条《中华人民共和国枪支管理法》（1996年7月5日主席令第72号，2015年4月24日予以修改）第九条：狩猎场配置猎枪，凭省级以上人民政府林业行政主管部门的批准文件，报省级以上人民政府公安机关审批，由设区的市级人民政府公安机关核发民用枪支配购证件。第十条：野生动物保护、饲养、科研单位申请配置猎枪、麻醉注射枪的，应当凭其所在地的县级人民政府野生动物行政主管部门核发的狩猎证或者特许猎捕证和单位营业执照，向所在地的县级人民政府公安机关提出；猎民申请配置猎枪的，应当凭其所在地的县级人民政府野生动物行政主管部门核发的狩猎证和个人身份证件，向所在地的县级人民政府公安机关提出；牧民申请配置猎枪的，应当凭个人身份证件，向所在地的县级人民政府公安机关提出。？受理申请的公安机关审查批准后，应当报请设区的市级人民政府公安机关核发民用枪支配购证件。第四十八条：制造、配售、运输枪支的主要零部件和用于枪支的弹药，适用本法的有关规定。（十一）受理要求1.申请时限无2.受理条件（1）申请对象：1、野生动物保护、饲养、科研单位。2、有驱鸟需要的机场。3、各山区县市依法成立护秋队。（2）申请条件：野生动物保护、饲养、科研单位及机场配置民用枪弹：1、具备安全的枪弹储存场所、运输工具；2、建有完善的治安保卫组织机构，落实治安保卫责任制；3、建立完善的管理规章制度和岗位责任制度；4、法定代表人和从业人员无违法犯罪记录。（3）护秋队配置民用枪弹：1、护秋队由当地政府依法成立；2、经当地县级公安机关核实确有购买枪弹的必要；3、服从当地公安机关及派出所的管理；4、枪弹运输、保管由当地公安机关承办。3.禁止性要求无（十二）数量限制无（十三）法定办结时限法定办理时限：20个工作日。（十四）承诺办结时限承诺办理时限：20个工作日。（十五）申请材料民用枪支、弹药配购许可申请材料序号材料名称材料来源材料要求材料性质材料份数1申请报告书配购单位/个人说明申购理由，提出具体的申购要求。纸质版原件2份复印件1份2民用枪支（弹药）配购申请表配购单位/个人按表格要求填写完整并报批纸质版原件2份复印件1份3申请配购对象及承办人身份证明材料配购单位/个人提供复印件（核原件）的应在复印件写明用途纸质版原件1份复印件1份4枪弹安全保管条件证明枪弹保管单位提供复印件（核原件）的应在复印件写明用途纸质版原件1份复印件1份其他要求：1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。（十六）结果名称1.民用枪支（弹药）配购证（十七）结果样本结果样本见附件（十八）收费本行政许可事项不收费（十九）办理时间周一至周五：上午8:00-12:00下午:14:30-17:30（二十）办理地点荆门市象山大道88号荆门市公安局治安支队.荆门市公安局治安支队（二十一）中介服务无（二十二）办理流程图三、办理流程（一）申请申请人带申报材料到荆门市公安局治安支队治安科进行申报。（二）受理对于申请材料齐全、符合形式审查要求的申请，或已按要求进行补正的申请，应予以受理。（三）审查审查过程中，如有需配合环节，申请人应积极配合。（四）决定决定机构作出准予许可或不予许可的决定。（五）制证发证民用枪支弹药（配购）证四、办理服务（一）预约办理无（二）咨询1、窗口咨询。地址：荆门市象山大道88号荆门市公安局治安支队。2、电话咨询。电话号码：0724-88821213、网上咨询。网址：http://jm.hbgat.gov.cn4、微信公众号咨询。平安荆门（三）进程与结果查询电话咨询。电话号码：0724-8882121（四）物流快递无（五）网上支付无（六）常见问题1、问题：无答复：无五、申请人权利和义务（一）监督投诉申请人可通过现场、电话、网上、微信等方式进行监督投诉。1、现场监督投诉：荆门市公安局督察支队。2、电话监督投诉：88820653、网上监督投诉：http://jm.hbgat.gov.cn4、微信监督投诉：平安荆门（二）申请人义务申请人义务：申请人在申请办理民用枪支弹药（配购）证过程中需履行的义务：1、按照要求提交申请材料。对其申请材料实质内容的真实性负责，填写的表格中相关人员签字用签字笔填写，字迹工整、清晰。2、积极配合荆门市公安局治安支队治安科审批工作，包括按要求补齐补正材料等。附件：1.《民用枪支（弹药）配购证》申请表.docx;（范本）2.民用枪支（弹药）配购证.png（结果样本）", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=f0dd8621-b804-456f-8a2b-f8520e68e941", "source": "json/new_json_295.json", "doc ID": 246, "filetype": "json"}}]