[{"page_content": "绿色制造体系创建\n\n绿色制造体系创建（一）创建内容1.绿色工厂。重点在化工、绿色建材、汽车、食品等行业，选择一批基础比较好，代表性较强的企业，按照国家相关标准要求，积极开展创建工作，通过培育创建活动，提升企业在基础设施、管理体系、能源投入、产品、环境排放等评价环节的水平，重点支持企业开展绿色化改造、清洁化生产，在技改、绿色制造体系项目、专精特新培育等方面优先支持，推动企业绿色，低碳，生态发展。2.绿色设计产品。重点在化工，绿色建材，装备制造等领域，积极推行工业绿色产品设计，引导企业开发具有节能、环保、高可靠性、长寿命和易回收等特性的绿色产品，努力提升绿色产品的市场占有率，引导绿色消费理念。3.绿色园区。从省级以上工业园区中选择基础条件好，代表性强、绿色水平高的工业园区，开展绿色园区创建。推进园区综合资源能源一体化解决方案，推进工业园区分布式光伏发电、集中供热、污染集中处理等工程项目，实现园区能源梯次利用、水资源循环利用、废物交换利用、土地节约集约利用，提升园区资源能源利用的效率，实现园区整体绿色发展。4.绿色供应链。建立以资源节约、环境友好为导向的采购、生产、营销、回收及物流体系，推动上下游企业共同提升资源利用效率，改善环境绩效，达到资源利用高效化、环境影响最小化，链上企业绿色化。推行涵盖上中下游各主体、产供销各环节的全生命周期绿色供应链制度体系，加强供应链上下游企业间的协调与协作，发挥龙头企业的引领带动作用，带动上下游企业同步绿色发展。（二）工作流程1.宣贯培育。根据产业基础、行业特点、发展规划等实际情况，加强政策宣贯和组织动员，建立完善的绿色制造体系培育工作机制，选择一批具备创建绿色制造体系基础条件的企业、园区、建立绿色制造体系培育库，加强对培育单位的指导帮扶。2.组织创建。根据绿色制造体系培育库情况，选择基础条件较好的企业、园区，对照相关评价标准和要求，组织开展绿色工厂、设计产品、园区、供应链等绿色制造体系创建工作，采取第三方评估，企业自评，经信部门考评等方式确定创建的企业，并适时开展技术指导和申报指导。3.组织申报。绿色制造体系创建遵循自愿申报原则，申报企业和园区应按照相应类别具体标准、评价通则、导则和要求以及每年申报具体通知开展自评价。申报主体根据申报方向要求，自主选择委托符合评价资质要求的第三方评价机构依据相应的评价标准开展现场评价。申报主体根据每年申报通知要求向属地经信局部门提交申报材料（绿色工厂、园区、供应链需提供自评价报告、第三方评价报告、节能诊断报告。绿色设计产品只需提供自评价报告）。4.初审推荐。县市区经信部门负责对本地区申报单位及其申报资料、现场情况等进行初审，并出具推荐意见，重点核实申报主体近三年内是否存在未正常经营生产的；发生较大及以上生产安全和质量事故、Ⅲ级（较大）及以上突发环境污染事件；被动调整出绿色制造名单；在国务院及有关部门相关督查工作中被发现存在严重问题的，被列入工业节能监察整改名单且未按要求完成整改、失信被执行人等国家文件规定不得申报的情况，择优向市局推荐绿色制造基础条件好，绿色发展水平高、行业代表性强的创建单位。5.复审上报。市经信局根据县市区上报的企业资料，进行复审，同时发函征询市生态环境局、市市场监管局、市应急管理局等相关部门的意见，并在信用中国网站检查企业的征信记录，复审结束后，根据省厅申报通知要求，遴选优秀企业进行推荐上报，同时通知拟推荐企业完成系统上报工作（申报主体需注册工业节能和绿色发展管理平台https://green.miit.gov.cn，在平台上同步完成申报）。6.动态管理。绿色制造名单遵循属地管理原则，并实施有进有出的动态调整机制。按照“三年一复核”原则，加强对已公告绿色制造名单的管理，持续开展已发布的绿色设计产品、绿色园区、绿色工厂和绿色供应链等复核工作，并复核结果报送省经信局，省经信厅组织专家或委托专业机构对上报的复核材料进行技术评审，并将复核意见上报工信部。7.政策兑现。根据鄂政办发61号省人民政府办公厅关于印发支持新一轮企业技术改造若干政策的通知和市人民政府办公室关于印发荆门市支持新一轮工业企业技术改造政策措施的通知（荆政办发〔2021〕25号），省级绿色工厂市级财政奖励50万，国家级绿色工厂省级财政奖励100万元的原则，根据免申即享的原则，中心城区的省级绿色工厂市经信局向市财政发函申请拨付25万（财政分级负担的原则，中心城区市财政承担一半），其它县市区的省级绿色工厂奖励资金由县市区经信局向属地财政局发函拨付。国家级绿色工厂的奖励资金省财政直接拨付到属地财政。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=2dc049ec-d65b-4d61-bd14-31f7997913ae", "source": "json/new_json_7.json", "doc ID": 300, "filetype": "json"}}]