[{"page_content": "中央、省级制造业高质量发展专项资金\n\n对工业企业总投资2000万元以上的技术改造项目（获批国家级、省级“专精特新”中小企业和制造业单项冠军企业，以及2022年以来首次“进规”企业，总投资门槛调整为1000万元），解决“卡脖子”技术难题的揭榜挂帅项目，为产品升级、技术创新、提高质效而建设的创新平台项目，在云计算、人工智能、大数据、工业互联网、两化融合等数字经济领域实施的数字产业化项目，积极对接上级部门，推荐申报中央、省级制造业高质量发展专项。工作流程如下：1.转发工作通知。按照国家工信部、省经信厅通知文件要求，市经信局发布报送项目通知，组织各县市区经信部门开展项目申报工作，并明确上报时间和所需附件资料。2.企业申报。项目申报单位应承诺项目申报内容真实有效，提交材料合规合法，申请的项目和投资内容未享受国家工信部和省经信厅同类专项支持，并将严格按照项目管理要求进行项目建设，按期竣工、达效、投产。（1）申报要求：①申报企业必须具有独立法人资格，在省内注册，财务管理合规，3年内获各级财政资金支持的项目在绩效评价、审计监督、财政检查中未出现违法违规行为，近3年在质量、安全、环保等方面未发生重大问题，企业法人未纳入失信被执行人名单。②申报项目必须符合国家产业政策，必须符合“两高”、排放、生态环境影响等方面的要求，在专项资金支持范围之内。已获得国家工信部支持的项目和投资内容不得再次申报专项；已获得本专项支持的项目和投资内容，若符合国家支持政策，可向国家工信部推荐争取资金支持。除试点示范、晋级提能外，同一企业只享受本专项一个方向的政策支持。（2）申报方式：分为直接申报和“两上两下”两种方式。揭榜挂帅等项目，申报单位根据要求编制《资金申请报告》，按程序直接申报。技术改造、贷款贴息、创新平台、数字产业化等投资类项目，采取“两上两下”申报方式：不限制项目申报个数，先申报项目汇总表和基本情况表（一上），初评后下发申报项目清单（一下），按要求报送《资金申请报告》（二上），评审后确定项目资金安排计划（二下）。（3）申报资料：申报单位按要求编制《资金申请报告》，报告需装订成册、签字盖章、附真实性承诺并提供电子文档，具体如下：①投资补贴类项目编制《资金申请报告》需着重分析项目实施的产业发展引导性、技术创新先进性、质量提升有效性，并制定合理、可量化的绩效考核目标；按照项目完整性原则，明确报告完整项目的建设投资内容，进行投资强度合理性分析，确定项目投资进度与生产性设备购置清单，确定项目建设达产绩效目标；项目建设同时期内，项目承担单位承接其他国家级、省级投资类项目的，应如实说明相关项目建设情况，并就投资内容划分予以说明。②未完工项目编制《后续资金申请报告》，应在原《资金申请报告》基础上，补充提交全部已发生的项目建设设备购置清单、设备购置合同、设备购置发票、银行转账记录等凭证材料，以及设备安装调试证明和设备与生产关联性说明等文字材料。申请后续资金时已完工项目，还应当提交市（州）出具的项目验收评价意见。3.县（市、区）经信局行文推荐。各地经信部门在核实项目申报内容真实性和申请材料有效性的基础上作出推荐意见，并承诺承担项目申报主体责任，按照项目、资金管理要求，加强对项目的监管和服务工作，按期完成项目建设、投产、达效。4.市经信局审核推荐。收集、汇总、审核县市区申报资料后，并对相关附件资料进行初步审核，形成申报项目清单，报分管负责人和主要负责人签批后行文推荐上报。5.项目跟踪管理。（1）项目变更。项目在建设过程中，因客观原因，在满足项目任务书约定的各项任务目标圆满实现的前提下，可对如下事项申请变更，其他不得予以变更：①项目投资主体未发生实质性变化，企业合并、分立（需明确继承项目实施责任的主体）或企业名称发生工商注册变更的；②因不可抗拒原因，项目建设地点发生变更的；③项目总投资或生产性设备投资规模减少10%以内的；④项目建设周期延长6个月以内的；⑤因市场供应变化、装备迭代升级、招投标、技术路线优化等原因，生产性设备投资清单中，设备的数量、单价、型号等发生变更的。项目确需变更的，项目承担单位应先向辖地经信部门提出变更申请，辖地经信部门向市经信局提出变更申请，经市经信局审核同意批复后方可实施变更。市经信局对照变更批复组织项目验收。（2）项目验收。投资补贴类专项资金项目，由市经信局按照“投资绩效双达标”原则统筹组织项目验收，并出具验收意见。项目验收结论分为通过、限期整改、方案终止和不通过。①验收通过。专项验收为符合性验收，按照项目《资金申请报告》和《任务书》要求完成项目投资建设，实现项目申请时约定的各项绩效目标即视作验收通过。申报单位实际投资或生产性设备投资大于项目任务书要求的，不再追加项目资金。②限期整改。有以下情形之一的，由验收单位下达限期整改通知，在通知下达之日起6个月内完成整改，并再次提出验收申请：项目实施进度滞后，未按项目投资计划实施；项目实施期内发生重大变化、变更，但未获得验收部门批复同意；未按期申请验收且未及时向推荐单位申请延期；③方案终止。项目已完成建设目标，且投资金额不低于2000万元，但因不可抗力或市场、技术等原因未按建设方案完成全部投资计划的，项目单位可申请项目建设方案终止。项目不得再申请后续资金，项目承担单位纳入“黑名单”管理，3年内不得再申报省级制造业高质量发展专项资金支持。④验收不通过。有以下情形之一的，验收不通过，收回全部已拨付资金，项目承担单位纳入“黑名单”管理，5年内不得再申报省级制造业高质量发展专项资金支持：项目未实施或实施未达标且难以整改；经整改后再次组织验收仍不能按投资、目标“双达标”要求完成项目建设；提供的验收相关文档材料不真实，存在弄虚作假行为；存在其他违法违规行为。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=a75effcc-7095-490f-9d07-bb9726a80f38", "source": "json/new_json_8.json", "doc ID": 311, "filetype": "json"}}]