[{"page_content": "“专精特新”企业培育和申报\n\n“专精特新”企业培育和申报“专精特新”是指具备专业化、精细化、特色化、创新型四大优势的企业。专精特新“小巨人”企业，则是“专精特新”中小企业中的佼佼者、排头兵，是瞄准市场空白、行业痛点进行钻研和深耕业务的中小企业，专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优。工业和信息化部负责优质中小企业梯度培育工作的宏观指导、统筹协调和监督检查，推动出台相关支持政策，发布相关评价和认定标准，负责专精特新“小巨人”企业认定工作。各省、自治区、直辖市及计划单列市、新疆生产建设兵团中小企业主管部门根据《优质中小企业梯度培育管理暂行办法》制定细则，报工业和信息化部备案，并依据细则负责本地区优质中小企业梯度培育工作，负责专精特新中小企业认定和创新型中小企业评价工作。其他机构不得开展与创新型中小企业、专精特新中小企业、专精特新“小巨人”企业有关的评价、认定、授牌等活动。（一）创新型中小企业1.申报流程。创新型中小企业评价，由各市州中小企业主管部门负责组织，企业按属地原则自愿登录培育平台参与自评。市州中小企业主管部门按照评价标准，对企业自评信息和相关佐证材料进行审核、实地抽查，对符合评价标准的进行公示。公示无异议的，由市州中小企业主管部门每年4月底前、10月底前报省经信厅备案。省经信厅汇总各市州报送的创新型中小企业名单，公告为“湖北省创新型中小企业”。2.申报方法。符合条件的中小企业，需登陆优质中小企业梯度培育平台（https://zjtx.miit.gov.cn)填报相关企业信息及对应材料，完整填写《创新型中小企业自评表》，并上传佐证材料。3.申报企业评价标准。依据《湖北省优质中小企业梯度培育实施细则》评价得分达到60分以上（其中创新能力指标得分不低于20分、成长性指标及专业化指标得分均不低于15分），或满足下列条件之一：（1）近三年内获得过国家级、省级科技奖励。（2）获得高新技术企业、国家级技术创新示范企业、知识产权优势企业和知识产权示范企业等荣誉（均为有效期内）。（3）拥有经认定的省部级以上研发机构。（4）近三年新增股权融资总额（合格机构投资者的实缴额）500万元以上。（二）专精特新中小企业1.申报方法及流程。专精特新中小企业由创新型中小企业自愿申请，https://zjtx.miit.gov.cn／，为全国统一的优质中小企业评价认定申报和审核平台，符合条件的创新型中小企业，可登录培育平台填报相关企业信息及对应材料，相关申请均不收取任何费用。审核坚持公平公正，企业只需如实填报，并提供资料即可。符合《实施细则》中专精特新中小企业有关认定标准，相关概念需按《实施细则》附件4中“部分指标和要求说明”严格把握。对于已列为工信部专精特新“小巨人”企业、制造业单项冠军企业或产品的企业，不再推荐。2.申报企业评价标准。依据《湖北省优质中小企业梯度培育实施细则》同时满足以下四项条件即视为满足认定条件：（1）从事特定细分市场时间达到2年以上。（2）上年度研发费用总额不低于100万元，且占营业收入总额比重不低于3％。（3）上年度营业收入总额在1000万元以上，或上年度营业收入总额在1000万元以下，但近2年新增股权融资总额（合格机构投资者的实缴额）达到2000万元以上。（4）评价得分达到60分以上或满足下列条件之一：①近三年获得过省级科技奖励，并在获奖单位中排名前三；或获得国家级科技奖励，并在获奖单位中排名前五。②近两年研发费用总额均值在1000万元以上。③近两年新增股权融资总额（合格机构投资者的实缴额）6000万元以上。④近三年进入“创客中国”中小企业创新创业大赛全国500强企业组名单。（三）专精特新“小巨人”企业1.申报方法及流程。初审推荐。省级中小企业主管部门负责组织专精特新“小巨人”企业初核和推荐工作，择优组织符合条件的企业填写专精特新“小巨人”企业申请书，初审核实后提出推荐意见。审核公示。工信部组织专家对各地上报的推荐材料进行评审并实地抽检。各计划单列市推荐的企业名单按省汇总后，根据《办法》要求的标准开展审核，不设立名额上限。根据审核结果，对拟认定的专精特新“小巨人”企业名单进行公示。专精特新“小巨人”企业申请和复核采取线上填报与线下报送相结合的方式。线上与线下数据应保持一致。企业通过优质中小企业梯度培育平台（zjtx.miit.gov.cn）统一申报。2.申报企业评价标准。申请企业需符合《优质中小企业梯度培育管理暂行办法》中专精特新“小巨人”企业有关认定标准，相关指标需按《优质中小企业梯度培育管理暂行办法》附件4中“部分指标和要求说明”严格把握。对于已成为制造业单项冠军示范企业或单项冠军产品的企业，不再推荐申请专精特新“小巨人”企业；对于已认定的专精特新“小巨人”企业存在控股关系的企业，以及同一集团内生产相似主导产品企业，不予推荐。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=3333b8ba-af74-4feb-8302-126c98995c6f", "source": "json/new_json_8.json", "doc ID": 311, "filetype": "json"}}]