[{"page_content": "个人户口迁入公共户流程及所需资料\n\n一、户口迁移原则公民户口迁移，遵循实际居住、人户一致和条件准入原则。省内户口迁移实行网上迁移，由迁入地公安机关直接受理、迁出地公安机关审核确认，迁入地公安机关凭有关材料办结，公安机关不再开具纸质《准予迁入证明》和《户口迁移证》。省外户口迁入，公民应当到迁入地公安机关办理《准予迁入证明》，凭《准予迁入证明》到迁出地公安机关办理《户口迁移证》，再凭《准予迁入证明》、《户口迁移证》等手续到迁入地公安机关办理落户。（一）家庭户户口、集体户户口（不包括学生集体户口）的迁移应当按以下原则办理：1、户口登记在非本人近亲属家庭户的公民，在市内有合法稳定住所或者符合投靠条件的，应当将户口迁至本人合法稳定住所或者被投靠人处落户；2、户口登记在集体户的公民，在本地有合法稳定住所或者符合投靠条件的，应当将户口迁至本人合法稳定住所或者被投靠人处落户；3、户口登记在集体户的公民，因工作单位或居住地变动应当将户口迁至新单位集体户或社区公共户落户；4、家庭户户口除本规范明确的情形外，不得迁至集体户落户或者社区公共户。（二）有下列情形之一的，公民应当将户口迁往本人的合法稳定住所处或者符合投靠条件的被投靠人处；本人无合法稳定住所、无处投靠，现工作单位设立单位集体户的，应当迁往本人单位集体户处；本人无合法稳定住所、无处投靠、且无工作单位或者工作单位未设立单位集体户的，应当迁往户口所在地乡（镇、街道）社区公共户。（1）因房屋产权转移、离婚等原因，失去现户口登记住址所在地房屋所有权或者使用权的；（2）因征地、房屋拆迁等原因，失去现户口登记住址所在地房屋所有权或者使用权的；（3）户口登记在单位集体户，现单位已不存在或者本人已离开单位的；（4）其他按规定应当将户口迁出现户口登记住址的情形。二、迁移情形及所需材料1、租赁住宅用房的户口迁移（1）租赁政府保障性住房的，本人及其共同居住生活的配偶、子女和父母可以在租赁政府保障性住房所在地社区公共户申请登记常住户口。（2）租赁其他住宅房屋并取得《房屋租赁登记备案证明》的，本人及其共同居住生活的配偶、子女和父母可以在租赁房屋所在地社区公共户申请登记常住户口。租赁期满后承租人不再续租的，其本人及户内成员户口应当迁出。公民符合以上所列情形之一，申请户口迁移的，应当提交以下材料：申请人及随迁人员居民户口簿、居民身份证；《房屋租赁登记备案证明》；申请人及随迁人员之间亲属关系证明。已在城镇登记常住户口，并拥有当地不动产（住宅用房）产权（包括已购商品房、自建房、继承及其它方式取得不动产产权）的，不得通过租赁房屋的形式迁移落户。2、合法稳定就业户口迁移公民因工作调动、招（录、聘）用、人才引进、投资纳税、创业就业等原因合法稳定就业的，可以申请户口迁移。公民因工作调动、招（录、聘）用、人才引进、投资纳税、创业就业等原因合法稳定就业的申请户口迁移的，分别提供下列证明材料：因工作调动申请户口迁移的，应当提交组织、人社部门和国家机关、企业、事业单位调动文件（《调动人员登记表》等）、《批准入户介绍信》、合法稳定住所证明或单位接收证明；因招（录、聘）用申请户口迁移的，应当提交组织、人社、教育、卫健等部门出具的招录文件等证明材料、合法稳定住所证明或单位接收证明；因人才引进申请迁移的，应当提交相应资格证书、劳动合同、社保缴纳证明、合法稳定住所证明；因投资纳税申请迁移的，应当提交《工商营业执照》、缴税证明、合法稳定住所证明；因就业创业申请迁移的，应当提交《工商营业执照》或劳动就业合同、缴税证明或社保缴纳证明、合法稳定住所证明。符合准入条件的随迁人员，还应当提供共同迁入人员关系凭证。3、其他情形（1）房屋所有权、使用权发生转移，符合迁入条件的新住户要求户口迁入而原住户户口未迁出或者拒不迁出的，新住户可以按本条规定在同一地址申报另立一户登记，分别打印居民户口簿。公安派出所应当协助新住户动员原户主将户内成员户口迁出，自新住户请求协助动员原住户迁出之日起超过30日原户主仍拒不配合迁出的，可以将原户主及其户内成员迁移至社区公共户。（2）租住他人房屋分户的，凭在当地房地产管理部门申办的《房屋租赁登记备案证明》分户至社区公共户。（3）大中专院校、技工学校毕业生，凭毕业证（含学历认证）落户，无合法稳定住所的，在居住地或就业地登记为社区公共户。公民申请将户口迁入社区公共户的，并提交以下材料：居民户口簿或者《户口注销证明》（记录）；本地无合法稳定住所证明；无近亲属投靠、无单位集体户的情况；婚姻状况相关证件或声明。以上情形仅为《湖北省公安机关户政管理规范》中明文规定几种常见将户口迁往社区公共户的情形，工作中遇到的群众申请条件及需求千差万别，不胜枚举，工作中遇到具体情况还需根据户口迁移总体原则及服务群众、方便群众原则具体分析办理。", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=0714535c-4327-4f03-aea8-cd5394e84c47", "source": "json/new_json_12.json", "doc ID": 52, "filetype": "json"}}]