[{"page_content": "荆门市中心城区乱搭乱建专项治理工作方案\n\n为创建全国文明城市，有效遏制中心城区乱搭乱建行为，根据市创城办“十乱”整治工作要求，特制定本方案。一、工作目标及内容利用4个月时间集中开展专项整治，重点解决市民反映强烈影响消防及房屋质量安全的、损毁占用公共绿地的、开发企业违规销售引发的、物业企业不作为导致的乱搭乱建等问题，努力营造功能完善、环境整洁、管理有序、安全舒适、市民满意的人居环境。二、工作步骤（一）宣传发动阶段：（2020年5月-2020年6月）中心城区各区要组织相关部门，以“创建全国文明城市”为契机，深入街道（镇）、社区（村）、住宅小区，通过公告、标语、专栏、小区广播等多种方式广泛开展法制宣传，引导市民支持、参与整治工作，积极营造良好氛围。同时对中心城区乱搭乱建行为进行清理清查，建立问题台账，实行一小区一册、一住户一表，做到底数清、情况明。（二）集中整治阶段：（2020年6月-2020年8月底）根据前期清理锁定汇总的各类问题，各区及市直相关部门要加强工作衔接，开展集中整治。要注重分类施策，有序推进，特别是对市民反映强烈和媒体关注的影响城市容貌、消防和房屋质量安全以及小区环境的乱搭乱建行为要优先依法整治；要注重工作方法，做到依法依规、公正公开，切实解决整治过程中的矛盾和问题，避免发生群体信访事件；要注重以案说法，通过典型案例的处置，真正达到整治一处，教育一片，震慑一方的效果。（三）巩固提升阶段：（长期）各区及市直相关部门要强化自身职责，压紧压实层级责任，健全完善管理制度，织密巡查管控网络，加大巡查管控工作力度，多管齐下，合力共为，严禁出现新增乱搭乱建行为，形成科学有效的长效管理机制。三、部门职责1.市住建局：对乱搭乱建的建（构）筑物不得受理和办理报装天然气手续，对已办理天然气报装手续和已开通天然气的乱搭乱建的建（构）筑物，不得予以供气；对参与乱搭乱建的具有执业资格的人员和建筑企业，严格实行不良行为记录；督促商品混凝土生产经营企业不得向乱搭乱建项目供应商品混凝土；对乱搭乱建涉及房屋质量安全的问题进行查处。2.市自然资源和规划局：对中心城区乱搭乱建的情形进行认定，并提出具体处置意见；对涉及乱搭乱建未处置到位的房屋暂停办理不动产权转移登记（分证）。3.市城管执法委（市控违办）：对中心城区乱搭乱建专项治理工作进行协调、指导、检查、督办。4.市房产服务中心：加强对小区物业企业的管理，建立制约机制，压实物业企业巡查发现、制止、报告的工作职责，健全管理工作台账。对违反《物业管理条例》的物业企业依法进行查处，对不履职不作为的物业企业纳入管理“黑名单”，作为信用评定的重要依据。加强对开发企业房地产销售的监管，对开发企业的违规销售行为依法进行查处。5.市园林服务中心：对占用绿地、损绿毁绿、破坏绿地及其设施行为依法查处工作进行认定、指导、督办。6.市消防救援支队：对堵塞消防通道、毁坏消防设施、影响消防安全的行为依法进行查处。7.市供水总公司：积极配合执法部门对乱搭乱建的处置。对在建乱搭乱建的建（构）筑物，接执法部门函告后12小时内，一律停止供水，对非法转供水行为进行处理；对已建成的乱搭乱建的建（构）筑物，不得受理或办理报装供水（含增容）手续，对已办理报装供水手续的，不得予以供水。8.荆门供电公司：积极配合执法部门对乱搭乱建的处置。对在建乱搭乱建的建（构）筑物，接执法部门函告后12小时内，一律停止供电，对非法转供电行为进行处理；对已建成的乱搭乱建的建（构）筑物，不得受理或办理报装接电（含增容）手续，对已办理报装接电手续的，不得予以供电。9.中心城区各区：按照属地管理原则，对本辖区范围内的住宅小区进行全面的清理清查，认真梳理，组织有关部门对清理锁定的相关问题按要求进行处置。强化街办（镇）、社区（村）的工作责任，加大巡查管控力度，严控乱搭乱建行为，坚持做到即查即改。对履职尽责不力、不作为、慢作为的区相关部门、街办（镇）、社区（村）工作人员严格实行执纪问责。四、工作措施及要求（一）强化组织领导。中心城区各区及市直相关部门要高度重视专项治理工作，切实加强组织领导。各区要组建工作专班，压实工作责任，细化工作方案，强化工作措施，扎实有效推进专项治理工作。市直相关部门要按照工作部署和要求，认真履行职责、主动协调配合，确保工作成效。（二）强化巡查管控。一是各区要充分发挥数字化城管网格员巡查监督作用，强化网格巡查监管，对乱搭乱建行为实施有效监督；二是压实街道（镇）、社区（村）层级责任，加强本区域的巡查密度，及时发现并果断处置乱搭乱建行为；三是相关职能部门要督促物业企业认真履行职责，加强所在住宅小区的巡查监管，做到及时发现、制止、报告；四是坚持对城市规划区范围巡查管控全覆盖，做到“横向到边，纵向到底”，不留死角和盲区。（三）强化整体联动。中心城区各区及市直相关部门要根据工作职责，严格履职尽责，既要抓好市民反映强烈的突出问题的治理，又要抓好乱搭乱建的巡查管控，严控新增。要实行市区整体联动，加强对重点问题处置的协调、指导和配合，密切协作，实现职能“无缝对接”。对参与乱搭乱建不配合处置的单位和个人，向市信用办报送不良行为信息，纳入信用体系管理。（四）强化考评问责。要加强专项治理及巡查管控工作的考评问责。一是开展专项工作考评。将专项治理及巡查管控工作纳入城市管理考评事项，每月对各区、街办、社区专项治理及巡查管控工作情况进行考评。二是强化工作履职尽责。各区定期收集汇总上报相关单位和部门、物业企业履职情况，通过大数据比对分析，将相关情况进行通报。对履职不力被多次通报仍反响强烈的相关单位和部门，移交纪委监委，实行追责问责。对物业企业不作为的问题，由房管部门进行调查处理。三是对参与乱搭乱建、不积极主动配合处置的党员干部及公职人员，按照干部管理权限，移交组织人事部门和纪委监委进行问责处理。（五）强化督查督办。市控违办会同市政府政务督查室对专项治理工作进行专项督查，重点督查各单位及相关部门履职尽责、工作推进落实情况。加强重点案件的督查督办，对市民反映强烈及媒体关注的焦点问题进行跟踪问效，定期对相关工作情况进行通报。各区及市直相关部门要按照工作步骤及时上报专项治理工作情况。荆门市中心城区控违拆违工作领导小组2020年5月12日", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=2678ac63-d340-4a8b-b95e-51f1a4d58a4d", "source": "json/new_json_145.json", "doc ID": 80, "filetype": "json"}, "title": "荆门市中心城区乱搭乱建专项治理工作方案"}]