[{"page_content": "荆门市全面启动重点人群新冠病毒疫苗接种工作（附权威解答及咨询电话）\n\n自2021年元月1日起，荆门市已全面启动了重点人群新冠病毒疫苗紧急接种工作。1.新冠疫苗紧急接种重点人群有哪些？接种年龄为18-59周岁之间的七类重点人群，具体如下：（1）口岸直接接触入境人员、货物的各类人员；与口岸相关联的进口货物储存、运输、加工企业中直接接触进口货物的工作人员。（2）直接在一线从事货运和客运服务的国际和国内交通运输从业人员。（3）因公、因私出国工作、学习人员。（4）发热门诊（诊室）和新冠肺炎定点医疗机构所有工作人员；其他医疗机构门（急）诊、感染性疾病科、呼吸内科、重症医学科工作人员；市场监管、交通运输、卫生健康、商务等部门从事新冠肺炎疫情流行病学调查、采样、实验室检测、环境消杀、现场健康教育、现场监督等防控人员。（5）集中隔离点各类工作人员和负责隔离人员转运的工作人员。（6）政府机关、公安、武警、消防、基层社区、公用事业（物品、水、电、暖、煤、气）、交通、物流、养老、环卫、殡葬、通讯等单位在一线为公众服务的工作人员。（7）各地根据本地疫情防控特点确定的其他重点人群。2.接种新冠疫苗后可能出现哪些不良反应？接种新冠疫苗后可能会出现一些常见的一般反应，如接种部位红、肿、疼痛等，极少数人因个体差异可能会出现发热、乏力、恶心、头痛、肌肉酸痛等，通常在2～3天内自行缓解，一般不需要特殊处理。如果症状较重或无法自行评判严重程度，应及时就医处理。3.哪些人不适合接种新冠疫苗？（1）年龄小于18岁或大于59岁。（2）孕妇、哺乳期妇女。（3）发热。（4）既往发生过任何疫苗接种严重过敏反应（如急性过敏反应、荨麻疹、皮肤湿疹、呼吸困难、血管神经性水肿或腹痛）。（5）惊厥、癫病、脑病或精神疾病史或家族史。（6）严重的肝肾疾病、药物不可控制的高血压（收缩压≥140mmHg，舒张压≥90mmHg）、糖尿病并发症、恶性肿瘤、各种急性疾病或慢性疾病急性发作期。（7）已被诊断为患有先天性或获得性免疫缺陷、HIV感染、淋巴瘤、白血病或其他自身免疫疾病。（8）已知或怀疑患有疾病包括：严重呼吸系统疾病、严重心血管疾病、肝肾疾病、恶性肿瘤。（9）既往感染过新型冠状病毒。4.新冠疫苗共接种几剂次？共接种2剂，两剂间隔28天。5.接种疫苗后还需要戴口罩吗？接种疫苗要产生保护抗体，需要一定的时间，且没有任何一个疫苗的保护率达到百分之百。所以，戴好口罩、保持社交距离、勤洗手等个人防护措施，仍然是目前个人防止感染新冠病毒最简单、最易接受、最有效的防护措施。6.目前，我市重点人群在哪儿可以接种？全市共24个预防接种单位开展新冠疫苗紧急接种。名单如下。荆门市新冠疫苗紧急接种单位名单地区接种单位名称地址咨询电话备注市直（2个）荆门市妇幼保健院荆门市象山三路5号0724-6811133同时开展出国人员接种白庙社区卫生服务中心荆门市掇刀区白庙路15号0724-2278043备用接种单位沙洋县（3个）沙洋县疾病预防控制中心沙洋县荆河路8号0724-8566882同时开展出国人员接种沙洋县妇幼保健院沙洋荷花中路34号0724-6813119沙洋县沙洋镇卫生院沙洋县交通路189号0724-8598500钟祥市（5个）钟祥市柴湖镇卫生院钟祥市柴湖镇汉江大道32号13797916458备用接种单位钟祥市疾病预防控制中心钟祥市承天大道东25号0724-4239794同时开展出国人员接种钟祥市妇幼保健院钟祥市阳春大街132号13972905382钟祥市人民医院钟祥市南湖原种场祥云大道19号15908655799钟祥市中医院钟祥市郢中镇承天中路32号13451202546京山市（6个）京山市疾病预防控制中心京山市新市镇京源大道306号0724-7237081同时开展出国人员接种京山市妇幼保健院京山市新市镇人民大道95号0724-7329209京山市罗店镇卫生院京山市罗店镇金龙街92号0724-7582076京山市宋河镇卫生院京山市宋河镇映月大道8号0724-7562299京山市永隆镇卫生院京山市永漋镇和平街3号0724-7473079京山市钱场镇镇卫生院京山市钱场镇汉宜东路28号0724-7573864东宝区（3个）东宝区妇幼保健计划生育服务中心荆门市金龙泉大道20号0724-2380359同时开展出国人员接种东宝区泉口街道社区卫生服务中心荆门市竹园路3号0724-6031226东宝区龙泉街道社区卫生服务中心荆门市白云大道51号0724-2336364掇刀区（3个）掇刀区妇幼保健计划生育服务中心荆门市掇刀区南京路34号0724-6090726掇刀区掇刀石社区卫生服务中心荆门市掇刀区长坂坡路1号0724-6041156同时开展出国人员接种掇刀区望兵石社区卫生服务中心掇刀区城南新区忠勇路70、72号0724-6065375漳河新区（1个）漳河镇卫生院漳河镇文卫路47号19986595806同时开展出国人员接种屈家岭管理区（1个）易家岭社区卫生服务中心荆门市屈家岭管理区振兴路13872931768同时开展出国人员接种7.因私出国工作、学习者如何接种新冠疫苗？因私出国工作、学习人员接种前需与当地指定的出国人员定点预防接种单位进行预约，按照接种单位通知的时间，持本人身份证、护照、有效签证等相关证明材料进行接种。接种单位将对相关材料进行审核，审核通过后方能接种。8.接种前后注意事项？接种应提前向接种单位预约，接种前1-2天注意休息，不要饮酒。接种时请带好身份证！如实地向医务人员告知个人的身体健康状况，签署知情同意书。接种后必须在接种点留观30分钟。个人妥善保管接种单位提供的接种凭证，计算好第二针接种时间，以便提前预约。接种后2天应注意休息，不饮酒，保持注射部位干净卫生，不挤压按摩接种部位，以防局部感染。9.其他有关疫苗接种问题找谁咨询？其他有关疫苗接种的问题，市民可咨询我市各级疾病预防控制中心，联系方式如下：荆门市各级疾病预防控制中心预防接种咨询电话县市区疾控中心咨询电话沙洋县0724-8566882钟祥市0724-4239794京山市0724-7237072东宝区15926662991掇刀区0724-2443426屈家岭管理区13451161268漳河新区19986595806荆门市0724-12320", "metadata": {"url": "https://www.jingmen.gov.cn/col/col18658/index.html?kinfoGuid=fa3ad6bb-ed29-4dc0-8cd8-154f0fd4da92", "source": "json/new_json_153.json", "doc ID": "89-18", "filetype": "json"}, "title": "荆门市全面启动重点人群新冠病毒疫苗接种工作（附权威解答及咨询电话）"}]